Repository: xando/xbmc-box
Catalog: xbmc/addons/script.tv.show.next.aired/resources/language/Polish/strings.po
Languages: pl

# Addon Summary
source: Get info for TV Shows Next Aired.
pl: Otrzymaj informacje Następnie Granych Programach Telewizyjnych

# Addon Description
source: Get info for TV Shows Next Aired. You'll never miss one again.
pl: Otrzymaj informacje Następnie Granych Programach Telewizyjnych. Nigdy już żadnego nie przegapisz.

# #32000
source: Display
pl: Ekran

# #32001
source: Thumbnail type
pl: Rodzaj miniatur

# #32002
source: Download banners (Artwork Downloader required)
pl: Ściągnij banery (wymaga Artwork Downloader)

# #32003
source: Download logos (Artwork Downloader required)
pl: Ściągnij loga (wymaga Artwork Downloader)

# #32004
source: Enable background fanart
pl: Włącz fanart tła

# #32005
source: Enable 16:9 preview thumbs
pl: Włącz podgląd miniatur 16:9

# #32006
source: Download 16:9 preview thumbs (Artwork Downloader required)
pl: Włącz podgląd miniatur 16:9 (wymaga Artwork Downloader)

# #32007
source: Update the TV information now
pl: Zaktualizuj informacje TV

# #32008
source: Download TV information:
pl: Pobierz informacje TV:

# #32009
source: In the background every [N] hours
pl: W tle, co [N] godzin

# #32010
source: On entering the guide if data is over [N] hours old
pl: Po wejściu do programu, jeśli dane są starsze niż [N] godzin

# #32011
source: Download posters (Artwork Downloader required)
pl: Ściągnij plakaty (wymaga Artwork Downloader)

# #32012
source: **Reset all data** and update the TV information now
pl: **Wyczyść wszystkie dane** i zaktualizuj informacje TV

# #32013
source: Show All TV Shows for home screen (needs skin Support)
pl: Pokaż wszystkie programy telewizyjne dla małego ekranu (wymaga wsparcia dla skór)

# #32014
source: Use day-of-week and month names in dates instead of just numbers (for a skin that needs help)
pl: Korzystaj z nazw dni tygodnia i nazw miesiąca, a nie tylko liczb

# #32015
source: Number of next-aired days to include in the TV Guide
pl: Liczba kolejnych dni w TV Guide

# #32016
source: Start the TV Guide week based on Today instead of Monday
pl: 'Dzisiaj' jako początek tygodnia TV Guide zamiast poniedziałku

# #32017
source: Include Yesterday in the Today-style TV Guide
pl: M.in. Wczoraj w stylu Dziś TV Guide

# #32018
source: Yesterday
pl: Wczoraj

# #32019
source: TV Guide
pl: Przewodnik TV

# #32101
source: TV Show - Next Aired
pl: Programy Telewizyjne - Next Aired

# #32102
source: Getting information...
pl: Pobieranie informacji...

# #32103
source: CANCELLED
pl: ANULOWANO

# #32104
source: Operation cancelled by user.
pl: Operacja przerwana przez użytkownika.

# #32201
source: Returning Series
pl: Powtórki Serii

# #32202
source: Cancelled/Ended
pl: Anulowane/Zakończone

# #32203
source: TBD/On The Bubble
pl: Nieokreślony

# #32204
source: In Development
pl: W rozwoju

# #32205
source: New Series
pl: Nowe serie

# #32206
source: Never Aired
pl: Nigdy nie emitowane

# #32207
source: Final Season
pl: Sezon finalny

# #32208
source: On Hiatus
pl: Na przerwie

# #32209
source: Pilot Ordered
pl: Pilot zamówiony

# #32210
source: Pilot Rejected
pl: Pilot odrzucony

# #32211
source: Cancelled
pl: Anulowano

# #32212
source: Ended
pl: Zakończony
