Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/*/strings.po
Languages: dutch, german, portuguese

# #31001
source: Programs Control Visibility
dutch: Programma's Knop Zichtbaarheid
german: Programme-Sichtbarkeit
portuguese: Controlo de Visibilidade de Programas

# #31002
source: Enable Video Library For Movies & TV
dutch: Zet Video Bibliotheek Aan Voor Films & TV-Series
german: Aktivieren der Video-Bibliothek für Filme & TV
portuguese: Activar Biblioteca de Vídeo para Filmes e TV

# #31003
source: TV Shows Control Visibility
dutch: TV-Series Knop Zichtbaarheid
german: Serien-Sichtbarkeit
portuguese: Controlo de Visibilidade de Séries TV

# #31004
source: System Control Visibility
dutch: Instellingen Knop Zichtbaarheid
german: Einstellungen-Sichtbarkeit
portuguese: Controlo de Visibilidade do Sistema

# #31005
source: Scripts Control Visibility
dutch: Scripts Knop Zichtbaarheid
german: Skripte-Sichtbarkeit
portuguese: Controlo de Visibilidade de Scripts

# #31006
source: File Manager Control Visibility
dutch: Bestandsbeheer Knop Zichtbaarheid
german: Datei-Manager-Sichtbarkeit
portuguese: Controlo de Visibilidade do Gestor de Ficheiros

# #31007
source: Weather Control Visibility
dutch: Weer Knop Zichtbaarheid
german: Wetter-Sichtbarkeit
portuguese: Controlo de Visibilidade da Meteorologia

# #31008
source: Enable Music Now Playing Banner
dutch: Zet Muziek Nu Aan Het Afspelen Banner Aan
german: Aktiviere 'Sie hören'-Banner
portuguese: Exibir Faixa 'A Reproduzir' para Música

# #31009
source: Use Multiple Home Wallpapers
dutch: Gebruik Meerdere Beginscherm Achtergronden
german: Benutze mehrere Wallpaper für den Homescreen
portuguese: Usar Múltiplos Fundos no Menu Inicial

# #31010
source: Use A Single Home Wallpaper
dutch: Gebruik Een Beginscherm Achtergrond
german: Benutze einen Wallpaper für den Homescreen
portuguese: Usar Um Unico Fundo no Menu Inicial

# #31011
source: Use Wallpaper Darkening Effect
dutch: Gebruik Donkere Achtergrond Effect
german: Abdunkelungs-Effekt beim Hintergrund benutzen
portuguese: Usar Efeito de Escurecimento no Fundo

# #31012
source: View Options
dutch: Spare
german: Ansichts-Optionen
portuguese: Opções de Vista

# #31013
source: Enable Music Now Playing Screen
dutch: Zet Muziek Nu Aan Het Afspelen Scherm Aan
german: Aktiviere den 'Sie hören'-Musik-Screen
portuguese: Activar Ecrã 'A reproduzir' para Música

# #31014
source: Enable Music Visualisation And Slideshow In Home
dutch: Zet Muziek Visualisatie In Beginscherm Aan
german: Aktiviere Musik-Visualition für den Homescreen
portuguese: Activar Visualização de Música e Slides no Menu Inicial

# #31017
source: Enable Video Preview In Home
dutch: Zet Video Voorvertoning In Beginscherm Aan
german: Aktiviere Videovorschau im Homescreen
portuguese: Activar Pré-visualização de Vídeos no Menu Inicial

# #31018
source: Enable Video Preview In Menus
dutch: Zet Video Voorvertoning In Menu's Aan
german: Aktiviere Videovorschau im Menü
portuguese: Activar Pré-visualização de Vídeos Nos Menus

# #31019
source: Enable Time & Date
dutch: Zet Tijd & Datum Aan
german: Aktiviere Zeit & Datum
portuguese: Activar Hora e Data

# #31020
source: Reset Skin
dutch: Skininstellingen Terugzetten
german: Skineinstellungen zurücksetzen
portuguese: Reiniciar Definições do Tema

# #31021
source: Disable Curtain Background
dutch: Zet Gordijn Achtergrond Uit
german: Deaktiviere Vorhang-Hintergrund
portuguese: Desactivar Fundo em Cortina

# #31022
source: Channel Options
dutch: Spare
german: Kanal Optionen
portuguese: Opções de Canal

# #31023
source: Configure Look & Feel
dutch: Configureer Uiterlijk & Gevoel
german: Einstellungen Aussehen & Feeling
portuguese: Configurar Aspecto e Funcionalidade

# #31024
source: Configure Video Settings
dutch: Configureer Video Instellingen
german: Video-Einstellungen
portuguese: Configurar Opções de V

# #31025
source: Configure Music Settings
dutch: Configureer Muziek Instellinen
german: Musik-Einstellungen
portuguese: Configurar Opções de M

# #31026
source: Configure Pictures Settings
dutch: Configureer Afbeeldingen Instellingen
german: Bilder-Einstellungen
portuguese: Configurar Opções de Imagens

# #31027
source: Configure Programs Settings
dutch: Configureer Programma's Instellingen
german: Programme-Einstellungen
portuguese: Configurar Opções de Programas

# #31028
source: Skin Settings
dutch: Skin Opties
german: Skin-Optionen
portuguese: Opções do Tema

# #31029
source: Configure Live TV Settings
dutch: Configureer Skin Instellingen
german: Skin-Einstellungen
portuguese: Configurar Opções de TV ao Vivo

# #31030
source: Configure Weather Settings
dutch: Configureer Weer Instellingen
german: Wetter-Einstellungen
portuguese: Configurar Opções de Meteorologia

# #31031
source: Configure Network Settings
dutch: Configureer Netwerk Instellingen
german: Netzwerk-Einstellungen
portuguese: Configurar Opções de Rede

# #31032
source: Configure System Settings
dutch: Configureer Systeem Instellingen
german: System-Einstellungen
portuguese: Configurar Opções de Sistema

# #31033
source: Configure Your User Profiles
dutch: Configureer Je Gebruikersprofielen
german: Profil-Einstellungen
portuguese: Configurar Perfis de Utilizador

# #31034
source: View XBMC Credits
dutch: Bekijk XBMC Credits
german: XBMC-Entwickler ansehen
portuguese: Ver Créditos do XBMC

# #31035
source: Movie - Library
dutch: Films - Bibliotheek
german: Movie-Bibliothek
portuguese: Biblioteca - Filmes

# #31036
source: TV - Library
dutch: TV-Series - Bibliotheek
german: TV-Bibliothek
portuguese: Biblioteca - Séries TV

# #31037
source: Enable Watched Overlays
dutch: Zet Bekeken Overlays Aan
german: Aktiviere 'Bereits Gesehen'-Overlays
portuguese: Activar Sobreposições de Itens Vistos

# #31038
source: playing
dutch: afspelen
german: Play
portuguese: reproduzindo

# #31039
source: paused
dutch: pauze
german: Pause
portuguese: pausado

# #31040
source: rewind 2x
dutch: terugspoelen 2x
german: zurück 2x
portuguese: recuar 2x

# #31041
source: forward 2x
dutch: vooruitspoelen 2x
german: vorwärts 2x
portuguese: avançar 2x

# #31042
source: rewind 4x
dutch: terugspoelen 4x
german: zurück 4x
portuguese: recuar 4x

# #31043
source: forward 4x
dutch: vooruitspoelen 4x
german: vorwärts 4x
portuguese: avançar 4x

# #31044
source: rewind 8x
dutch: terugspoelen 8x
german: zurück 8x
portuguese: recuar 8x

# #31045
source: forward 8x
dutch: vooruitspoelen 8x
german: vorwärts 8x
portuguese: avançar 8x

# #31046
source: rewind 16x
dutch: terugspoelen 16x
german: zurück 16x
portuguese: recuar 16x

# #31047
source: forward 16x
dutch: vooruitspoelen 16x
german: vorwärts 16x
portuguese: avançar 16x

# #31048
source: rewind 32x
dutch: terugspoelen 32x
german: zurück 32x
portuguese: recuar 32x

# #31049
source: forward 32x
dutch: vooruitspoelen 32x
german: vorwärts 32x
portuguese: avançar 32x

# #31050
source: Enable DVD Case Animation
dutch: Zet DVD Hoes Animatie Aan
german: Aktiviere DVD-Cover-Animation
portuguese: Activar Animação de Capas DVD

# #31051
source: Approx. Ending Time:
dutch: Geschatte Eind Tijd:
german: Geschätzte Endzeit:
portuguese: Termina às (aproxim.):

# #31052
source: Use Posters Instead Of Banners For TV
dutch: Gebruik Posters In Plaats van Banners Voor TV
german: Benutze Poster statt Banner für Serien
portuguese: Usar Pósteres Em Vez de Faixas Para TV

# #31053
source: Enable Ken Burns Effect On Backgrounds
dutch: Zet Ken Burns Effect Aan bij Achtergronden
german: Aktiviere 'Ken-Burns-Effekt' für den Hintergrund
portuguese: Activar Efeito 'Ken Burns' Para Fundos

# #31054
source: Wallpaper
dutch: Achtergrond
german: Hintergrund
portuguese: Fundo

# #31055
source: Sub Menu Control
dutch: Sub Menu Instellingen
german: Unter-Menü Zugriff
portuguese: Controlo de Submenu

# #31056
source: Set Menu Background Image
dutch: Stel Menu Achtergrond Afbeelding In
german: Einstellen des Menü-Hintergrund-Bild
portuguese: Definir Imagem de Fundo do Menu

# #31057
source: Reset Menu Background Image
dutch: Herstel Menu Achtergrond Afbeelding
german: Menü Hintergrund wiederherstellen
portuguese: Reiniciar Imagem de Fundo do Menu

# #31058
source: Set Menu Background Folder
dutch: Stel Menu Achtergrond Map In
german: Setze Menü-Hintergrund-Ordner
portuguese: Definir pasta de fundo do menu

# #31059
source: Clear Menu Background Folder
dutch: Verwijder Menu Achtergrond Map
german: Lösche Menü-Hintergrund-Ordner
portuguese: Limpar pasta de fundo do menu

# #31060
source: Set Videos Background Image
dutch: Stel Video's Achtergrond Afbeelding In
german: Setze Video-Hintergrund-Bild
portuguese: Definir imagem de fundo dos vídeos

# #31061
source: Reset Videos Background Image
dutch: Herstel Video's Achtergrond Afbeelding
german: Video-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo dos vídeos

# #31062
source: Set Videos Background Folder
dutch: Stel Video's Achtergrond Map In
german: Setze Video-Hintergrund-Ordner
portuguese: Definir pasta de fundo dos vídeos

# #31063
source: Clear Videos Background Folder
dutch: Verwijder Video's Achtergrond Map
german: Lösche Video-Hintergrund-Ordner
portuguese: Limpar pasta de fundo dos vídeos

# #31064
source: Set Pictures Background Image
dutch: Stel Afbeeldingen Achtergrond Afbeelding In
german: Setze Bilder-Hintergrund-Bild
portuguese: Definir imagem de fundo das fotografias

# #31065
source: Reset Pictures Background Image
dutch: Herstel Afbeeldingen Achtergrond Afbeelding
german: Bilder-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo das fotografias

# #31066
source: Set Pictures Background Folder
dutch: Stel Afbeeldingen Achtergrond Map In
german: Setze Bilder-Hintergrund-Ordner
portuguese: Definir pasta de fundo das fotografias

# #31067
source: Clear Pictures Background Folder
dutch: Verwijder Afbeeldingen Achtergrond Map
german: Lösche Bilder-Hintergrund-Ordner
portuguese: Limpar pasta de fundo das fotografias

# #31068
source: Set Music Background Image
dutch: Stel Muziek Achtergrond Afbeelding In
german: Setze Musik-Hintergrund-Bild
portuguese: Definir imagem de fundo da música

# #31069
source: Reset Music Background Image
dutch: Herstel Muziek Achtergrond Afbeelding
german: Musik-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo da música

# #31070
source: Set Music Background Folder
dutch: Stel Muziek Achtergrond Map In
german: Setze Musik-Hintergrund-Ordner
portuguese: Definir pasta de fundo da música

# #31071
source: Clear Music Background Folder
dutch: Verwijder Muziek Achtergrond Map
german: Lösche Musik-Hintergrund-Ordner
portuguese: Limpar pasta de fundo da música

# #31072
source: Set Programs Background Image
dutch: Stel Programma's Achtergrond Afbeelding In
german: Setze Programme-Hintergrund-Bild
portuguese: Definir imagem de fundo dos programas

# #31073
source: Reset Programs Background Image
dutch: Herstel Programma's Achtergrond Afbeelding
german: Programme-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo dos programas

# #31074
source: Set Programs Background Folder
dutch: Stel Programma's Achtergrond Map In
german: Setze Programme-Hintergrund-Ordner
portuguese: Definir pasta de fundo dos programas

# #31075
source: Clear Programs Background Folder
dutch: Verwijder Programma's Achtergrond Map
german: Lösche Programme-Hintergrund-Ordner
portuguese: Limpar pasta de fundo dos programas

# #31076
source: Set Exit Background Image
dutch: stel afsluit achtergrond afbeelding in
german: Setze Beenden-Hintergrund-Bild

# #31077
source: Reset Exit Background Image
dutch: Reset afsluit achtergrondafbeelding
german: Beenden-Hintergrund wiederherstellen

# #31078
source: Set Exit Background Folder
dutch: stel afsluit achtergrond folder
german: Setze Beenden-Hintergrund-Ordner

# #31079
source: Clear Exit Background Folder
dutch: leeg afsluit achtergrond folder
german: Lösche Beenden-Hintergrund-Ordner

# #31080
source: Set Files Background Image
dutch: Stel Bestanden Achtergrond Afbeelding In
german: Setze Datei-Hintergrund-Bild
portuguese: Definir imagem de fundo dos ficheiros

# #31081
source: Reset Files Background Image
dutch: Herstel Bestanden Achtergrond Afbeelding
german: Datei-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo dos ficheiros

# #31082
source: Set Files Background Folder
dutch: Stel Bestanden Achtergrond Map In
german: Setze Datei-Hintergrund-Ordner
portuguese: Definir pasta de fundo dos ficheiros

# #31083
source: Clear Files Background Folder
dutch: Verwijder Bestanden Achtergrond Map
german: Lösche Datei-Hintergrund-Ordner
portuguese: Limpar pasta de fundo dos ficheiros

# #31084
source: Set Weather Background Image
dutch: Stel Weer Achtergrond Afbeelding In
german: Setze Wetter-Hintergrund-Bild
portuguese: Definir imagem de fundo da meteorologia

# #31085
source: Reset Weather Background Image
dutch: Herstel Weer Achtergrond Afbeelding
german: Wetter-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo da meteorologia

# #31086
source: Set Weather Background Folder
dutch: Stel Weer Achtergrond Map In
german: Setze Wetter-Hintergrund-Ordner
portuguese: Definir pasta de fundo da meteorologia

# #31087
source: Clear Weather Background Folder
dutch: Verwijder Weer Achtergrond Map
german: Lösche Wetter-Hintergrund-Ordner
portuguese: Limpar pasta de fundo da meteorologia

# #31088
source: Set System Background Image
dutch: Stel Instellingen Achtergrond Afbeelding In
german: Setze Einstellung-Hintergrund-Bild
portuguese: Definir imagem de fundo das opções

# #31089
source: Reset System Background Image
dutch: Herstel Instellingen Achtergrond Afbeelding
german: Einstellungen-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo das opções

# #31090
source: Set System Background Folder
dutch: Stel Instellingen Achtergrond Map In
german: Setze Einstellungen-Hintergrund-Ordner
portuguese: Definir pasta de fundo das opções

# #31091
source: Clear System Background Folder
dutch: Verwijder Instellingen Achtergrond Map
german: Lösche Einstellungen-Hintergrund-Ordner
portuguese: Limpar pasta de fundo das opções

# #31092
source: Set Single Default Background Image
dutch: Stel een Standaard Achtergrond Afbeelding In
german: Setze einzelnes Standard-Hintergrund-Bild
portuguese: Definir imagem de fundo única

# #31093
source: Reset Single Default Background Image
dutch: Herstel een Standaard Achtergrond Afbeelding
german: Standard-Hintergrund einzelnd wiederherstellen
portuguese: Reiniciar imagem de fundo única

# #31094
source: Set Single Default Background Folder
dutch: Stel een Standaard Achtergrond Map In
german: Setze einzelnden Standard-Hintergrund-Ordner
portuguese: Definir pasta de fundo única

# #31095
source: Clear Single Default Background Folder
dutch: Verwijder een Standaard Achtergrond Map
german: Lösche einzelnden Standard-Hintergrund-Ordner
portuguese: Limpar pasta de fundo única

# #31096
source: Set Movies Background Image
dutch: Stel Films Achtergrond Afbeelding In
german: Setze Standard-Filme-Hintergrund-Bild
portuguese: Definir imagem de fundo dos filmes

# #31097
source: Reset Movies Background Image
dutch: Herstel Films Achtergrond Afbeelding
german: Filme-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo dos filmes

# #31098
source: Set Movies Background Folder
dutch: Stel Speelfims Achtergrond Map In
german: Setze Filme-Hintergrund-Ordner
portuguese: Definir pasta de fundo dos filmes

# #31099
source: Clear Movies Background Folder
dutch: Verwijder Films Achtergrond Map
german: Lösche Filme-Hintergrund-Ordner
portuguese: Limpar pasta de fundo dos filmes

# #31100
source: Set TV Shows Background Image
dutch: Stel TV-Series Achtergrond Afbeelding In
german: Setze Serien-Hintergrund-Bild
portuguese: Definir imagem de fundo das séries de TV

# #31101
source: Reset TV Shows Background Image
dutch: Herstel TV-Series Achtergrond Afbeelding
german: Serien-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo das séries de TV

# #31102
source: Set TV Shows Background Folder
dutch: Stel TV-Series Achtergrond Map In
german: Setze Serien-Hintergrund-Ordner
portuguese: Definir pasta de fundo das séries de TV

# #31103
source: Clear TV Shows Background Folder
dutch: Verwijder TV-Series Achtergrond Map
german: Lösche Serien-Hintergrund-Ordner
portuguese: Limpar pasta de fundo das séries de TV

# #31104
source: Enable Extra Scroll Bars
dutch: Zet Extra Scroll Balk Aan
german: Aktiviere zusätzliche Scroll-Leisten
portuguese: Ligar barra de navegação lateral

# #31105
source: Use Smaller Home Controls
dutch: Gebruik Kleiner Beginscherm Menu
german: Benutze kleineres Start-Menü
portuguese: Usar bandeira pequena de filmes no menu principal

# #31106
source: New Movies
dutch: Nieuwe Films
german: Neue Filme
portuguese: Novos filmes

# #31107
source: New Episodes
dutch: Nieuwe Afleveringen
german: Neue Episoden
portuguese: Novos episódios

# #31108
source: Enable Recent & Random Content
dutch: Zet Recente & Willekeurige Inhoud Aan
german: Aktiviere neu & Zufällig hinzugefuegt
portuguese: Filmes e episódios adicionados recentemente & Música

# #31109
source: New Music
dutch: Nieuwe Muziek
german: Neue Musik
portuguese: Nova música

# #31110
source: Use Conditional Weather Backgrounds
dutch: Gebruik Conditionele Weer Achtergronden
german: Benutze erweiterte Wetter-Wallpaper
portuguese: Usar fundos de acordo com condições meteorológicas

# #31111
source: Video Library Defaults To Root Level
dutch: Video Bibliotheek Gaat Sandaard Naar Root Niveau
german: Video-Bibliothek Standard zum Haupt-Ordner
portuguese: Filmes & Séries de TV ao nível da raiz, por defeito

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
dutch: Zet Filmtitel Labels In Fanart Wikkel Aanzicht Aan
german: Aktiviere Film-Titel-Labels in der Fanart Wrap-View
portuguese: Ligar etiquetas com título do filme na vista Fanart

# #31113
source: Submenu Custom Scripts
dutch: Submenu Custom Script
german: Unter-Menü 'Customs Scipts'
portuguese: Scripts personalizados do submenu

# #31114
source: Music Lyrics Script
dutch: Muziektekst Script
german: Musk-Lyrics-Skript
portuguese: Script de letras de música

# #31115
source: Video Subtitles Script
dutch: Video Ondertiteling Script
german: Video-Untertitel-Skript
portuguese: Script de legendas de vídeo

# #31116
source: Show Weather Forecast
dutch: Bekijk Weer Vooruitzichten
german: Zeige Wettervorhersage
portuguese: Mostrar previsão meteorológica

# #31117
source: General
dutch: Algemeen
german: Menüs
portuguese: Menus

# #31118
source: Custom Weather Script
dutch: Custom Weer Script
german: Custom-Wetter-Skript
portuguese: Script metereológico personalizado

# #31119
source: Use Music Fanart Instead of Visualisation
dutch: Gebruik Muziek Fanart In Plaats Van Visualisatie
german: Benutze Musik-Fanart statt Visualition
portuguese: Usar fanart de música em vez de visualização

# #31120
source: Set Music Videos Background Folder
dutch: Stel Muziekvideo's Achtergrond Map In
german: Setze Musik-Video-Hintergrund-Ordner
portuguese: Definir pasta de fundo dos videoclips

# #31121
source: Clear Music Videos Background Folder
dutch: Verwijder Muziekvideo's Achtergrond Map
german: Lösche Musik-Video-Hintergrund-Ordner
portuguese: Limpar pasta de fundo dos videoclips

# #31122
source: Set Music Videos Background Image
dutch: Stel Muziekvideo's Achtergrond Afbeelding In
german: Setze Musik-Video-Hintergrund-Bild
portuguese: Definir imagem de fundo dos videoclips

# #31123
source: Reset Music Videos Background Image
dutch: Herstel Muziekvideo's Achtergrond Afbeelding
german: Musik-Video-Hintergrund wiederherstellen
portuguese: Reiniciar imagem de fundo dos videoclips

# #31124
source: Music Videos Control Visibility
dutch: Muziekvideo's Knop Zichtbaarheid
german: Musik-Video-Sichtbarkeit
portuguese: Controlo de visibilidade de videoclips

# #31125
source: Music Share Location
dutch: Muziek Deellocatie
german: 'Musik Share'-Ort
portuguese: localização da partilha de música

# #31126
source: Use Last.FM Music Fanart Slideshow
dutch: Gebruik Last.FM Custom Muziek Fanart Fotoserie
german: Benutze Custom-Musik Fanart-Slideshow
portuguese: Usar apresentação de fanart de música personalizada

# #31127
source: Enable Ken Burns Effect For Music Fanart
dutch: Zet Ken Burns Effect Voor Muziek Fanart Aan
german: Benutze 'Ken-Burns-Effekt' für Musik-Fanart
portuguese: Ligar efeito 'Ken Burns' para fanart de música

# #31128
source: Videos Control Visibility
dutch: Video's Knop Zichtbaarheid
german: Video-Sichtbarkeit
portuguese: Controlo de visibilidade de vídeos

# #31129
source: Movies Control Visibility
dutch: Speelfims Knop Zichtbaarheid
german: Filme-Sichtbarkeit
portuguese: Controlo de visibilidade de filmes

# #31130
source: Music Control Visibility
dutch: Muziek Knop Zichtbaarheid
german: Musik-Sichtbarkeit
portuguese: Controlo de visibilidade de música

# #31131
source: Pictures Control Visibility
dutch: Afbeeldingen Knop Zichtbaarheid
german: Bilder-Sichtbarkeit
portuguese: Controlo de visibilidade de fotografias

# #31132
source: Titles
dutch: Titels
german: Titel
portuguese: Títulos

# #31133
source: Recently Added
dutch: Recent Toegevoegd
german: neu hinzugefügt
portuguese: Adicionados recentemente

# #31134
source: MUTE
dutch: GELUID UIT
german: STUMM

# #31135
source: Enable Cinema Experience Button
dutch: Gebruik Cinema Experience Knop
german: Aktiviere Home-Theater-Schalter
portuguese: Ligar botão 'Home Theatre'

# #31136
source: Home Shortcut 1
dutch: Beginscherm Snelkoppeling 1
german: Start Verknüpfung 1
portuguese: Atalho 'Home' 1

# #31137
source: Home Label:
dutch: Beginscherm Label:
german: Start Label:
portuguese: Etiqueta 'Home':

# #31138
source: Set Shortcut Icon
dutch: Stel Snelkoppeling Icoon In
german: Setze Shortcut Icon
portuguese: Definir ícone do atalho

# #31139
source: Selected Favourite:
dutch: Geselecteerde Favoriet:
german: Gewählter Favorit:
portuguese: Seleccionar favorito:

# #31140
source: Icon:
dutch: Icoon:
portuguese: Ícone:

# #31141
source: Wallpaper:
dutch: Achtergrond:
german: Hintergrund:
portuguese: Fundo:

# #31142
source: Home Shortcut 2
dutch: Beginscherm Snelkoppeling 2
german: Start Verknüpfung 2
portuguese: Atalho 'Home' 2

# #31143
source: Shortcuts
dutch: Snelkoppeling
portuguese: Atalhos

# #31144
source: Reset Shortcut Icon
dutch: Herstel Snelkoppeling Icoon
german: Wiederherstellen Shortcut Icon
portuguese: Reiniciar ícone do atalho

# #31145
source: Set Shortcut Wallpaper
dutch: Stel Snelkoppeling Achtergrond In
german: Setze Shortcut Hintergrund
portuguese: Definir fundo do atalho

# #31146
source: Reset Shortcut Wallpaper
dutch: Herstel Snelkoppeling Achtergrond
german: Wiederherstellen Shortcut Hintergrund
portuguese: Reiniciar fundo do atalho

# #31147
source: None
dutch: Geen
german: Nichts
portuguese: Nenhum

# #31148
source: Home Shortcut 3
dutch: Beginscherm Snelkoppeling 3
german: Start Verknüpfung 3
portuguese: Atalho 'Home' 3

# #31149
source: Home Shortcut 4
dutch: Beginscherm Snelkoppeling 4
german: Start Verknüpfung 4
portuguese: Atalho 'Home' 4

# #31150
source: Home Shortcut 5
dutch: Beginscherm Snelkoppeling 5
german: Start Verknüpfung 5
portuguese: Atalho 'Home' 5

# #31151
source: Home Shortcut 7
dutch: Beginscherm Snelkoppeling 7
german: Start Verknüpfung 7
portuguese: Atalho 'Home' 7

# #31152
source: Page 1
dutch: Pagina 1
german: Seite 1
portuguese: Página 1

# #31153
source: Page 2
dutch: Pagina 2
german: Seite 2
portuguese: Página 2

# #31154
source: Page 3
dutch: Pagina 3
german: Seite 3
portuguese: Página 3

# #31155
source: Page 4
dutch: Pagina 4
german: Seite 4
portuguese: Página 4

# #31156
source: Home Shortcut 6
dutch: Beginscherm Snelkoppeling 6
german: Start Verknüpfung 6
portuguese: Atalho 'Home' 6

# #31157
source: Home Shortcut 8
dutch: Beginscherm Snelkoppeling 8
german: Start Verknüpfung 8
portuguese: Atalho 'Home' 8
