Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/*/strings.po
Languages: dutch, german, portuguese

# #31158
source: Disable Movie Countdown
dutch: Zet Films Aftellen Uit
german: Deaktiviere Film-Countdown
portuguese: Desligar contagem decrescente do filme

# #31159
source: Use Longer List 3 In Video Library
dutch: Gebruik Langere Lijst 3 In Video Bibliotheek
german: Benutze längere 'List 3' in Film-Bibliothek
portuguese: Usar lista 3 mais longa na videoteca

# #31160
source: Page
dutch: Pagina
german: Seite
portuguese: Página

# #31161
source: Configure Your XBMC Add-Ons
dutch: Configureer Je XBMC Add-Ons
german: XBMC-Add-ons-Einstellungen
portuguese: Configurar os add-ons do XBMC

# #31162
source: Use Simplified Controls
dutch: Gebruik Simpele Knoppen
german: Benutze einfacheres Start-Menü
portuguese: Usar posição mais baixa para faixa do filme

# #31163
source: Set Fallback Music Slideshow Folder Location
dutch: Stel Terugval Muziek Fotoserie Map Locatie In
german: Setze Fallback Musik Slideshow Ordner-Quelle
portuguese: Definir pasta de reserva para apresentação de música

# #31164
source: Clear Fallback Music Slideshow Folder Location
dutch: Verwijder Terugval Muziek Fotoserie Map Locatie
german: Lösche Fallback Musik Slideshow Ordner-Quelle
portuguese: Limpar pasta de reserva para apresentação de música

# #31165
source: Lock Views In Place (Kiosk Mode)
dutch: Zet Aanzichten Op Slot (Kiosk Modus)
german: Sperre 'Views'-Zugriff (Kiosk Modus)
portuguese: Bloquear tema (Modo de quiosque)

# #31166
source: Set Favourite
dutch: Stel Favorieten In
german: Setze Favoriten
portuguese: Definir favorito

# #31168
source: Download TV Logos And Clearart
dutch: Download TV Logo's En Clearart
german: TV Logos und Clearart herunterladen
portuguese: Descarregar logótipos de TV com o scriptdo 'ppic'

# #31169
source: Enable Clearart In Video OSD
dutch: Zet Clearart In Video OSD Aan
german: Aktiviere Clearart im Video OSD

# #31170
source: Get Art
dutch: Verkrijg Logo
german: Hole Logos
portuguese: Obter Art

# #31171
source: Movies Button Links To Library
dutch: Films Knop Linkt Naar Bibliotheek
german: Film-Schalter-Link zur Bibliothek

# #31172
source: Set Default Movie Source
dutch: Stel Standaard Films Bron In
german: Setze Standard-Film-Quelle

# #31173
source: Source :
dutch: Bron :
german: Quelle:
portuguese: Fonte :

# #31174
source: TV Button Links To Library
dutch: TV-Series knop Linkt Naar Bibliotheek
german: Serien-Schalter-Link zur Bibliothek

# #31175
source: Set Default TV Source
dutch: Stel Standaard TV-Series Bron In
german: Setze Standard-Serien-Quelle

# #31176
source: Music Video Button Links To Library
dutch: Muziekvideo's Knop Linkt Naar Bibliotheek
german: Musik-Video-Schalter-Link zur Bibliothek

# #31177
source: Set Default Music Video Source
dutch: Stel Standaard Muziekvideo's Bron In
german: Setze Standard-Musik-Video-Quelle
portuguese: Definir Fonte Padrão para Vídeoclipes

# #31178
source: Use TV Theme Music In Library
dutch: Gebruik TV Tunes Muziek In Bibliotheek
german: Benutze TV-Themes-Musik in Bibliothek

# #31179
source: Display Random Movies Instead Of Recently Added
dutch: Laat Willekeurige Films Zien In Plaats Van Recent Toegevoegd
german: Zeige 'zufällige Filme' statt 'neu hinzugefuegt'

# #31180
source: Random Movies
dutch: Willekeurige Films
german: Zufällige Filme
portuguese: Filmes Aleatórios

# #31181
source: Recommended Episodes
dutch: Aangeraden Afleveringen
german: Empfohlene Episoden

# #31182
source: Random Music
dutch: Willekeurige Muziek
german: Zufällige Musik
portuguese: Música aleatória

# #31183
source: Display Recommended Episodes Instead Of Recently Added
dutch: Laat aangerade afleveringen zien in plaats van recent toegevoegde
german: Zeige "empfohlene Episoden" anstatt "neueste Episoden"

# #31184
source: Display Random Music Instead Of Recently Added
dutch: Laat Willekeurige Muziek Zien In Plaats Van Recent Toegevoegd
german: Zeige 'zufällige Musik' statt 'neu hinzugefuegt'

# #31185
source: Display Recently Added Movies
dutch: Laat Recent Toegevoegde Films Zien
german: Zeige neu hinzugefuegte Filme

# #31186
source: Display Recently Added Episodes
dutch: Laat Recent Toegevoegde Afleveringen Zien
german: Zeige neu hinzugefuegte Episoden

# #31187
source: Display Recently Added Music
dutch: Laat Recent Toegevoegde Muziek Zien
german: Zeige neu hinzugefuegte Musik

# #31188
source: Use Number Of Items Label
dutch: Gebruik Nummer Van Items Label
german: Nutze Bezeichnung Anzahl der Einträge

# #31189
source: Set Exit Icon
dutch: stel afsluit icoo in
german: Beenden Icon einstellen

# #31190
source: Cinema
dutch: Cinema Experience
german: Kino

# #31191
source: Movie Set
dutch: Films Set
portuguese: Conjunto de Filmes

# #31192
source: Set Videos Icon
dutch: Stel Video's Icoon In
german: Videos Symbol einstellen

# #31193
source: Set Movies Icon
dutch: Stel Films Icoon In
german: Filme Symbol einstellen

# #31194
source: Set TV Shows Icon
dutch: Stel TV-Series Icoon In
german: TV-Serien Symbol einstellen

# #31195
source: Set Music Videos Icon
dutch: Stel Muziekvideo's Icoon In
german: Musik-Videos Symbol einstellen

# #31196
source: Set Music Icon
dutch: Stel Muziek Icoon In
german: Musik Symbol einstellen

# #31197
source: Set Pictures Icon
dutch: Stel Afbeeldingen Icoon In
german: Bilder Symbol einstellen

# #31198
source: Set Programs Icon
dutch: Stel Programma's Icoon In
german: Programme Symbol einstellen

# #31199
source: Set Filemanager Icon
dutch: Stel Bestandsbeheer Icoon In
german: Dateimanager Symbol einstellen

# #31200
source: Set Weather Icon
dutch: Stel Weer Icoon In
german: Wetter Symbol einstellen

# #31201
source: Set System Icon
dutch: Stel Instellingen Icoon In
german: System Symbol einstellen

# #31202
source: Set Disc Icon
dutch: Stel Schijf Icoon In
german: DVD Symbol einstellen

# #31203
source: Next Episode:
dutch: Volgende Aflevering:
german: Nächste Episode:
portuguese: Próximo Episódio:

# #31204
source: Get TV Theme
dutch: Verkrijg TV Tune
german: TV-Thema holen

# #31205
source: TV Airing Today
dutch: TV Uitzendingen Vandaag
german: Heute im TV gespielt

# #31206
source: Enable TV Airing Today
dutch: Zet TV Uitzendingen Vandaag Aan
german: heute im TV gespielt einschalten

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
dutch: Zet Extra Fanart Aan - ('extrafanart' Map Voor Elke Film Of TV-serie benodigd)
german: Extra Fanart einschalten - (Benötigt 'extrafanart' Ordner für jeden Film oder Serie)

# #31208
source: TV Guide
dutch: TV Gids
portuguese: Guia TV

# #31209
source: RETURN
dutch: TERUGGAAN
german: ZURÜCK

# #31210
source: HOME
dutch: HOMESCHERM
german: START

# #31211
source: REFRESH
dutch: VERVERSEN
german: AKTUALISIEREN

# #31212
source: MON
dutch: MAA
german: MO
portuguese: SEG

# #31213
source: TUE
dutch: DIN
german: DI
portuguese: TER

# #31214
source: WED
dutch: WOE
german: MI
portuguese: QUA

# #31215
source: THU
dutch: DON
german: DO
portuguese: QUI

# #31216
source: FRI
dutch: VRIJ
german: FR
portuguese: SEX

# #31217
source: SAT
dutch: ZAT
german: SA
portuguese: SAB

# #31218
source: SUN
dutch: ZON
german: SO
portuguese: DOM

# #31219
source: Airing
dutch: Uitzending
german: spielt
portuguese: Emissão

# #31220
source: Premiered
dutch: PremiÃ¨re
german: Premiere
portuguese: Estreou a

# #31221
source: at
dutch: bij
german: auf
portuguese: a

# #31222
source: Set Label:
dutch: Stel Label In:
german: Label einstellen:

# #31223
source: Set Favourite:
dutch: Stel Favoriet In:
german: Favorit einstellen:

# #31224
source: Set Custom Sub-Menu Favourite
dutch: Stel Custom Sub-Menu Favoriet In
german: Eigenen Unter-Menü Favorit einstellen

# #31226
source: Movies Sub-Menu
dutch: Films Sub-Menu
german: Film Unter-Menü

# #31227
source: TV Shows Sub-Menu
dutch: TV-Series Sub-Menu
german: TV Serien Unter-Menü

# #31228
source: Music Videos Sub-Menu
dutch: Muziekvideo's Sub-Menu
german: Musik Videos Unter-Menü

# #31229
source: Music Sub-Menu
dutch: Muziek Sub-Menu
german: Musik Unter-Menü

# #31230
source: Enable Sub-Menu Item:
dutch: Zet Sub-Menu Item Aan:
german: Untermenü-Eintrag einschalten:

# #31231
source: Current Time
dutch: Huidige Tijd
german: Aktuelle Zeit

# #31232
source: Finish Time
dutch: Eindtijd
german: Endet um
portuguese: Hora de termo

# #31233
source: Last FM Slideshow
dutch: Last FM Fotoserie

# #31234
source: Warning All Skin Modifications Will Be Lost
dutch: Waarschuwing Alle Skin Wijzigingen Zullen Verloren Gaan
german: Achtung: Alle Skin-Änderungen gehen verloren!

# #31235
source: Home Menu Items
dutch: Beginscherm Menu Items
german: Start-Menü Einträge
portuguese: Itens do Menu Inicial

# #31236
source: Video Library Source Options
dutch: Video Bibliotheek Bron Opties
german: Video Bibliothek Quell-Optionen

# #31237
source: Home Extras
dutch: Beginscherm Extra's
german: Start-Extras

# #31238
source: Set Settings Categories Background Image
dutch: Stel Instellingen Categorieen Achtergrond Afbeelding In
german: Hintergrundbild der Kategorie-Einstellung einrichten

# #31239
source: Reset Settings Categories Background Image
dutch: Herstel Instellingen Categorieen Achtergrond Afbeelding
german: Hintergrundbild der Kategorie-Einstellung zurücksetzen

# #31240
source: Disable Wall Views Item Information
dutch: Zet Informatie Bij Muur Aanzicht Item Uit
german: Wall Ansicht Informations-Einträge ausschalten

# #31241
source: Videos Button Links To File Root Level
dutch: Video's Knop Linkt Naar Bestands Root Niveau
german: Vdeos Knopf verknüpft zum Haupt-Dateipfad

# #31242
source: Set Default Videos Source
dutch: Stel Standaard Video's Bron In
german: Standard Video Quelle einstellen

# #31243
source: Working...
dutch: Bezig...
german: Bitte warten...
portuguese: A processar...

# #31244
source: Use Default Music Slideshow
dutch: Gebruik Standaard Muziek Fotoserie
german: Standard Musik Slideshow benutzen

# #31245
source: Set TV Guide Background Image
dutch: Stel TV Gids Achtergrond Afbeelding In
german: TV-Guide Hintergrund einstellen

# #31246
source: Reset TV Guide Background Image
dutch: Herstel TV Gids Achtergrond Afbeelding
german: TV-Guide Hintergrund-Bild zurücksetzen

# #31247
source: Use TV Show Logo Wrap Views
dutch: Gebruik TV-Serie Logo Wikkel Aanzichten
german: TV Serien Logo

# #31248
source: Use Library Info Labels
dutch: Gebruik Bibliotheek Info Labels
german: Benutze Info-Label der Bibliothek

# #31249
source: Home Shortcut 9
dutch: Beginscherm Snelkoppeling 9
german: Start Verknüpfung 9

# #31250
source: Page 5
dutch: Pagina 5
german: Seite 5
portuguese: Página 5

# #31251
source: Home Shortcut 10
dutch: Beginscherm Snelkoppeling 10
german: Start Verknüpfung 10

# #31252
source: Home Shortcut 11
dutch: Beginscherm Snelkoppeling 11
german: Start Verknüpfung 11

# #31253
source: Page 6
dutch: Pagina 6
german: Seite 6
portuguese: Página 6

# #31254
source: Home Shortcut 12
dutch: Beginscherm Snelkoppeling 12
german: Start Verknüpfung 12

# #31255
source: Set Live TV Settings Icon
dutch: Stel Skin Opties Icoon In
german: Live TV Einstellungs-Symbol einrichten

# #31256
source: Set Appearance Settings Icon
dutch: Stel Uiterlijk Instellingen Icoon In
german: Erscheinung Einstellungs-Symbol einrichten

# #31257
source: Set Video Settings Icon
dutch: Stel Video Instellingen Icoon In
german: Video Einstellungs-Symbol einrichten

# #31258
source: Set Music Settings Icon
dutch: Stel Muziek Instellingen Icoon In
german: Musik Einstellungs-Symbol einrichten

# #31259
source: Set Pictures Settings Icon
dutch: Stel Afbeeldingsinstellingen Icoon In
german: Bilder Einstellungs-Symbol einrichten

# #31260
source: Set Weather Settings Icon
dutch: Stel Weer Instellingen Icoon In
german: Wetter Einstellungs-Symbol einrichten

# #31261
source: Set Services Settings Icon
dutch: Stel Netwerk Instellingen Icoon In
german: Dienste Einstellungs-Symbol einrichten

# #31262
source: Set System Settings Icon
dutch: Stel Systeem Instellingen Icoon In
german: System Einstellungs-Symbol einrichten

# #31263
source: Set Profile Settings Icon
dutch: Stel Profiel Instellingen Icoon In
german: Profil Einstellungs-Symbol einrichten

# #31264
source: Set Addons Settings Icon
dutch: Stel Addons Instellingen Icoon In
german: Addon Einstellungs-Symbol einrichten

# #31265
source: Reset Icon
dutch: Reset Icoon
german: Zurücksetzen Symbol

# #31266
source: Get Extra Fanart
dutch: Verkrijg ExtraFanart
german: Extra Fanart holen

# #31267
source: Disable Fanart Wrap Views Item Information
dutch: Zet Fanart Wikkel Aanzichten Item Informatie UIt
german: Umhüllung der Informations-Einträge durch Fanart abschalten

# #31268
source: Home Shortcut 1 Sub-Menu
dutch: Thuisscherm Snelkoppeling 1 Sub-Menu
german: Start Verknüpfung 1 Unter-Menü

# #31269
source: Home Shortcut 2 Sub-Menu
dutch: Thuisscherm Snelkoppeling 2 Sub-Menu
german: Start Verknüpfung 2 Unter-Menü

# #31270
source: Home Shortcut 3 Sub-Menu
dutch: Thuisscherm Snelkoppeling 3 Sub-Menu
german: Start Verknüpfung 3 Unter-Menü

# #31271
source: Home Shortcut 4 Sub-Menu
dutch: Thuisscherm Snelkoppeling 4 Sub-Menu
german: Start Verknüpfung 4 Unter-Menü

# #31272
source: Disable Time Labels In Video OSD
dutch: schakel tijdslabels uit in video OSD
german: Zeitmarken im Video OSD ausschalten

# #31273
source: Get Extra Art
dutch: Verkrijg extra fanart
german: Extra Grafiken holen
portuguese: Obter Artwork Extra

# #31274
source: Live TV
dutch: Televisie
portuguese: TV ao Vivo

# #31275
source: Set Live TV Background Image
dutch: Stel live TV achtergrondafbeelding in
german: Live TV Hintergrundbild einstellen

# #31276
source: Reset Live TV Background Image
dutch: Reset de Life TV achtergrondafbeelding
german: Live TV Hintergrundbild zurücksetzen

# #31277
source: Set Live TV Background Folder
dutch: Stel de live TV achtergrondlocatie in
german: Live TV Hintergrund-Ordner einstellen

# #31278
source: Clear Live TV Background Folder
dutch: Leeg de Live TV achtergrondmap.
german: Live TV Hintergrund Ordner zurücksetzen

# #31279
source: Set Live TV Icon
dutch: Stel Live TV icoon in
german: Live TV Symbol einstellen

# #31280
source: Add Group
dutch: Groep toevoegen
german: Gruppe hinzufügen
portuguese: Adicionar Grupo

# #31281
source: Rename Group
dutch: Groep hernoemen
german: Gruppe umbenennen
portuguese: Renomear Grupo

# #31282
source: Delete Group
dutch: Groep verwijderen
german: Gruppe löschen
portuguese: Eliminar Grupo

# #31283
source: Hide Fanart in full screen visualization
dutch: Verberg Fanart in volledig scherm visualisatie
german: Fanart in Vollbild Visualisierung deaktivieren.
portuguese: Ocultar Fanart na visualização de ecrã inteiro

# #31284
source: Exit Control Visibility
dutch: Afsluit controle zichtbaarheid
german: Beenden Kontrolle Sichtbarkeit

# #31285
source: Set Wallpaper Folder
dutch: Stel achtergrondafbeeldingen map in
german: Setze Hintergrund-Ordner

# #31286
source: Clear Wallpaper Folder
dutch: Verwijder achtergrondafbeeldingen map
german: Lösche Hintergrund-Ordnder

# #31287
source: Enable Current Weather Icon
dutch: Activeer huidig weer-icoon
german: Aktiviere derzeitiges Wetter Icon

# #31167
source: Items
german: Auswahl
portuguese: Itens

# #31225
source: Videos Sub-Menu
german: Video Unter-Menü
