Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/Danish/strings.po
Languages: da

# #31001
source: Programs Control Visibility
da: Synlighed af Programkontrol

# #31002
source: Enable Video Library For Movies & TV
da: Aktiver Videobibliotek for Film og TV

# #31003
source: TV Shows Control Visibility
da: Visning af kontrol af TV-serier

# #31004
source: System Control Visibility
da: Visning af Systemkontrol

# #31005
source: Scripts Control Visibility
da: Visning af kontrol af Addons

# #31006
source: File Manager Control Visibility
da: Synlighed af administrationskontrol

# #31007
source: Weather Control Visibility
da: Synlighed af Vejrkontrol

# #31008
source: Enable Music Now Playing Banner
da: Aktiver 'Musik Der Spiller Nu' Banner

# #31009
source: Use Multiple Home Wallpapers
da: Brug flere baggrunde til Hjemmeskærm

# #31010
source: Use A Single Home Wallpaper
da: Brug enkelt baggrund til Hjemmeskærm

# #31011
source: Use Wallpaper Darkening Effect
da: Anvend effekt til formørkning af baggrund

# #31012
source: View Options
da: Visningsindstillinger

# #31013
source: Enable Music Now Playing Screen
da: Aktiver 'Musik Der Spiller Nu' skærm

# #31014
source: Enable Music Visualisation And Slideshow In Home
da: Aktiver musikvisualisering og diasshow på hjemmeskærm

# #31017
source: Enable Video Preview In Home
da: Aktiver videoklip på Hjemmeskærm

# #31018
source: Enable Video Preview In Menus
da: Aktiver videoklip i menuer

# #31019
source: Enable Time & Date
da: Aktiver Tid og Dato

# #31020
source: Reset Skin
da: Nulstil Skin

# #31021
source: Disable Curtain Background
da: Deaktiver Gardinbaggrund

# #31022
source: Channel Options
da: Kanalindstillinger

# #31023
source: Configure Look & Feel
da: Tilpas Udseende og Opførsel

# #31024
source: Configure Video Settings
da: Konfigurer Videoindstillinger

# #31025
source: Configure Music Settings
da: Konfigurer Musikindstillinger

# #31026
source: Configure Pictures Settings
da: Konfigurer Billedindstillinger

# #31027
source: Configure Programs Settings
da: Konfigurer Programindstillinger

# #31028
source: Skin Settings
da: Skinindstillinger

# #31029
source: Configure Live TV Settings
da: Konfigurer TV-indstillinger

# #31030
source: Configure Weather Settings
da: Konfigurer Vejr-indstillinger

# #31031
source: Configure Network Settings
da: Konfigurer Netværksindstillinger

# #31032
source: Configure System Settings
da: Konfigurer Systemindstillinger

# #31033
source: Configure Your User Profiles
da: Konfigurer din Brugerprofil

# #31034
source: View XBMC Credits
da: Se XBMC Credits

# #31035
source: Movie - Library
da: Film - Bibliotek

# #31036
source: TV - Library
da: TV - Bibliotek

# #31037
source: Enable Watched Overlays
da: Aktiver markering af 'Sete'

# #31038
source: playing
da: afspiller

# #31039
source: paused
da: pause

# #31040
source: rewind 2x
da: spol tilbage 2x

# #31041
source: forward 2x
da: spol frem 2x

# #31042
source: rewind 4x
da: spol tilbage 4x

# #31043
source: forward 4x
da: spol frem 4x

# #31044
source: rewind 8x
da: spol tilbage 8x

# #31045
source: forward 8x
da: spol frem 8x

# #31046
source: rewind 16x
da: spol tilbage 16x

# #31047
source: forward 16x
da: spol frem 16x

# #31048
source: rewind 32x
da: spol tilbage 32x

# #31049
source: forward 32x
da: spol frem 32x

# #31050
source: Enable DVD Case Animation
da: Aktiver animation af DVD-kassetter

# #31051
source: Approx. Ending Time:
da: Ca. Sluttid:

# #31052
source: Use Posters Instead Of Banners For TV
da: Brug Plakater i stedet for Bannere for TV-serier

# #31053
source: Enable Ken Burns Effect On Backgrounds
da: Aktiver Ken Burns effekt til baggrunde

# #31054
source: Wallpaper
da: Baggrund

# #31055
source: Sub Menu Control
da: Kontrol af undermenuer

# #31056
source: Set Menu Background Image
da: Vælg baggrundsbillede til Menu

# #31057
source: Reset Menu Background Image
da: Nulstil baggrundsbillede til Menu

# #31058
source: Set Menu Background Folder
da: Vælg baggrundsmappe til Menu

# #31059
source: Clear Menu Background Folder
da: Ryd baggrundsmappe til Menu

# #31060
source: Set Videos Background Image
da: Vælg baggrundsbillede til Videoer

# #31061
source: Reset Videos Background Image
da: Nulstil baggrundsbillede til Videoer

# #31062
source: Set Videos Background Folder
da: Vælg mappe med baggrundsbilleder til Videoer

# #31063
source: Clear Videos Background Folder
da: Ryd mappe med baggrundsbilleder til Videoer

# #31064
source: Set Pictures Background Image
da: Vælg baggrundsbillede til Billeder

# #31065
source: Reset Pictures Background Image
da: Nulstil baggrundsbillede til Billeder

# #31066
source: Set Pictures Background Folder
da: Vælg mappe med baggrundsbilleder til Billeder

# #31067
source: Clear Pictures Background Folder
da: Ryd mappe med baggrundsbilleder til Billeder

# #31068
source: Set Music Background Image
da: Vælg baggrundsbillede til Musik

# #31069
source: Reset Music Background Image
da: Nulstil baggrundsbillede til Musik

# #31070
source: Set Music Background Folder
da: Vælg mappe med baggrundsbilleder til Musik

# #31071
source: Clear Music Background Folder
da: Ryd mappe med baggrundsbilleder til Musik

# #31072
source: Set Programs Background Image
da: Vælg baggrundsbillede til Programmer

# #31073
source: Reset Programs Background Image
da: Nulstil baggrundsbillede til Programmer

# #31074
source: Set Programs Background Folder
da: Vælg mappe med baggrundsbilleder til Programmer

# #31075
source: Clear Programs Background Folder
da: Ryd mappe med baggrundsbilleder til Programmer

# #31076
source: Set Exit Background Image
da: Sæt Afslut Baggrundsbillede

# #31077
source: Reset Exit Background Image
da: Reset Afslut Baggrundsbillede

# #31078
source: Set Exit Background Folder
da: Sæt Afslut baggrundsmappe

# #31079
source: Clear Exit Background Folder
da: Ryd Afslut Baggrundsmappe

# #31080
source: Set Files Background Image
da: Vælg baggrundsbillede til Filer

# #31081
source: Reset Files Background Image
da: Nulstil baggrundsbillede til Filer

# #31082
source: Set Files Background Folder
da: Vælg mappe med baggrundsbilleder til Filer

# #31083
source: Clear Files Background Folder
da: Ryd mappe med baggrundsbilleder til Addons

# #31084
source: Set Weather Background Image
da: Vælg baggrundsbillede til Vejret

# #31085
source: Reset Weather Background Image
da: Vælg baggrundsbillede til Vejret

# #31086
source: Set Weather Background Folder
da: Vælg mappe med baggrundsbilleder til Vejret

# #31087
source: Clear Weather Background Folder
da: Ryd mappe med baggrundsbilleder til Vejret

# #31088
source: Set System Background Image
da: Vælg baggrundsbillede til System

# #31089
source: Reset System Background Image
da: Nulstil baggrundsbillede til System

# #31090
source: Set System Background Folder
da: Vælg mappe med baggrundsbilleder til System

# #31091
source: Clear System Background Folder
da: Ryd mappe med baggrundsbilleder til System

# #31092
source: Set Single Default Background Image
da: Vælg enkelt standard baggrundsbillede

# #31093
source: Reset Single Default Background Image
da: Nulstil enkelt standard baggrundsbillede

# #31094
source: Set Single Default Background Folder
da: Vælg standardmappe til baggrundsbilleder

# #31095
source: Clear Single Default Background Folder
da: Ryd standardmappe til baggrundsbilleder

# #31096
source: Set Movies Background Image
da: Vælg baggrundsbillede til Film

# #31097
source: Reset Movies Background Image
da: Nulstil baggrundsbillede til Film

# #31098
source: Set Movies Background Folder
da: Vælg mappe med baggrundsbilleder til Film

# #31099
source: Clear Movies Background Folder
da: Ryd mappe med baggrundsbilleder til Film

# #31100
source: Set TV Shows Background Image
da: Vælg baggrundsbillede til TV-serier

# #31101
source: Reset TV Shows Background Image
da: Nulstil baggrundsbillede til TV-serier

# #31102
source: Set TV Shows Background Folder
da: Vælg mappe med baggrundsbilleder til TV-serier

# #31103
source: Clear TV Shows Background Folder
da: Ryd mappe med baggrundsbilleder til TV-serier

# #31104
source: Enable Extra Scroll Bars
da: Aktiver Ekstra Scrollbarer

# #31105
source: Use Smaller Home Controls
da: Brug mindre Hjemmekontrol

# #31106
source: New Movies
da: Nye Film

# #31107
source: New Episodes
da: Nye Episoder

# #31108
source: Enable Recent & Random Content
da: Aktiver Nyt og Tilfældigt Indhold

# #31109
source: New Music
da: Ny Musik

# #31110
source: Use Conditional Weather Backgrounds
da: Anvend baggrunde til Vejrforhold

# #31111
source: Video Library Defaults To Root Level
da: Rodniveau er standard for Videobibliotek

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
da: Aktiver Titler på Film i visningen Fanartvæg

# #31113
source: Submenu Custom Scripts
da: Brugervalgte Addons i Undermenu

# #31114
source: Music Lyrics Script
da: Addon til Sangtekster

# #31115
source: Video Subtitles Script
da: Addon til Undertekster

# #31116
source: Show Weather Forecast
da: Vis Vejrudsigt

# #31117
source: General
da: Generelle indstillinger

# #31118
source: Custom Weather Script
da: Brugerdefineret addon til Vejret

# #31119
source: Use Music Fanart Instead of Visualisation
da: Anvend Musik-Fankunst i stedet for Visualisering

# #31120
source: Set Music Videos Background Folder
da: Vælg mappe med baggrunde til Musikvideoer

# #31121
source: Clear Music Videos Background Folder
da: Ryd mappe med baggrunde til Musikvideoer

# #31122
source: Set Music Videos Background Image
da: Vælg baggrundsbillede til Musikvideoer

# #31123
source: Reset Music Videos Background Image
da: Ryd baggrundsbillede til Musikvideoer

# #31124
source: Music Videos Control Visibility
da: Visning af Musikvideo-kontrol

# #31125
source: Music Share Location
da: Placering af delt Musik

# #31126
source: Use Last.FM Music Fanart Slideshow
da: Brug fankunst fra Last.FM til diasshow

# #31127
source: Enable Ken Burns Effect For Music Fanart
da: Aktiver Ken Burns effekt til Musikfankunst

# #31128
source: Videos Control Visibility
da: Visning af Videokontrol

# #31129
source: Movies Control Visibility
da: Visning af Filmkontrol

# #31130
source: Music Control Visibility
da: Visning af Musikkontrol

# #31131
source: Pictures Control Visibility
da: Visning af Billedkontrol

# #31132
source: Titles
da: Titler

# #31133
source: Recently Added
da: Nyligt tilføjet

# #31134
source: MUTE
da: LYD FRA

# #31135
source: Enable Cinema Experience Button
da: Aktiver 'Cinema Experience' knap

# #31136
source: Home Shortcut 1
da: Genvej 1

# #31137
source: Home Label:
da: Navn

# #31138
source: Set Shortcut Icon
da: Vælg ikon til Genvej

# #31139
source: Selected Favourite:
da: Valgt Favorit:

# #31140
source: Icon:
da: Ikon:

# #31141
source: Wallpaper:
da: Baggrund:

# #31142
source: Home Shortcut 2
da: Genvej 2

# #31143
source: Shortcuts
da: Genveje

# #31144
source: Reset Shortcut Icon
da: Nulstil ikon til Genvej

# #31145
source: Set Shortcut Wallpaper
da: Vælg baggrund til Genvej

# #31146
source: Reset Shortcut Wallpaper
da: Nulstil baggrund til Genvej

# #31147
source: None
da: Ingen

# #31148
source: Home Shortcut 3
da: Genvej 3

# #31149
source: Home Shortcut 4
da: Genvej 4

# #31150
source: Home Shortcut 5
da: Genvej 5

# #31151
source: Home Shortcut 7
da: Genvej 7

# #31152
source: Page 1
da: Side 1

# #31153
source: Page 2
da: Side 2

# #31154
source: Page 3
da: Side 3

# #31155
source: Page 4
da: Side 4

# #31156
source: Home Shortcut 6
da: Genvej 6

# #31157
source: Home Shortcut 8
da: Genvej 8

# #31158
source: Disable Movie Countdown
da: Deaktiver Filmnedtælling

# #31159
source: Use Longer List 3 In Video Library
da: Brug længere liste 3 i Videobibliotek

# #31160
source: Page
da: Side

# #31161
source: Configure Your XBMC Add-Ons
da: Konfigurer dine XBMC-Addons

# #31162
source: Use Simplified Controls
da: Brug simpel kontrol

# #31163
source: Set Fallback Music Slideshow Folder Location
da: Vælg standardmappe til Musik-diasshow

# #31164
source: Clear Fallback Music Slideshow Folder Location
da: Ryd standardmappe til Musik-diasshow

# #31165
source: Lock Views In Place (Kiosk Mode)
da: Lås Visninger (Kiosk-tilstand)

# #31166
source: Set Favourite
da: Marker som Favorit

# #31167
source: Items
da: Emner

# #31168
source: Download TV Logos And Clearart
da: Hent TV-logoer og Clearart

# #31169
source: Enable Clearart In Video OSD
da: Aktiver Clearart i Video OSD

# #31170
source: Get Art
da: Hent Kunst

# #31171
source: Movies Button Links To Library
da: Filmknap linker til Bibliotek

# #31172
source: Set Default Movie Source
da: Vælg standard Filmkilde

# #31173
source: Source :
da: Kilde:

# #31174
source: TV Button Links To Library
da: TV-knap linker til Bibliotek

# #31175
source: Set Default TV Source
da: Vælg standardkilde til TV-serier

# #31176
source: Music Video Button Links To Library
da: Musikvideo-knap linker til Bibliotek

# #31177
source: Set Default Music Video Source
da: Vælg standardkilde til Musikvideoer

# #31178
source: Use TV Theme Music In Library
da: Brug kendingsmelodier til TV-serier i biblioteket

# #31179
source: Display Random Movies Instead Of Recently Added
da: Vis Tilfældige Film i stedet for Nyligt Tilføjede

# #31180
source: Random Movies
da: Tilfældige Film

# #31181
source: Recommended Episodes
da: Anbefalede Episoder

# #31182
source: Random Music
da: Tilfældig Musik

# #31183
source: Display Recommended Episodes Instead Of Recently Added
da: Vis Anbefalede Episoder i stedet for Nyligt Tilføjede

# #31184
source: Display Random Music Instead Of Recently Added
da: Vis Tilfældig Musik i stedet for Nyligt Tilføjede

# #31185
source: Display Recently Added Movies
da: Vis Nyligt Tilføjede Film

# #31186
source: Display Recently Added Episodes
da: Vis Nyligt Tilføjede Episoder

# #31187
source: Display Recently Added Music
da: Vis Nyligt Tilføjet Musik

# #31188
source: Use Number Of Items Label
da: Brug 'Antal Emner' etiket

# #31189
source: Set Exit Icon
da: Sæt Afslutsikon

# #31190
source: Cinema
da: Biograf

# #31191
source: Movie Set
da: Filmsæt

# #31192
source: Set Videos Icon
da: Vælg ikon til Videoer

# #31193
source: Set Movies Icon
da: Vælg ikon til Film

# #31194
source: Set TV Shows Icon
da: Vælg ikon til TV-serier

# #31195
source: Set Music Videos Icon
da: Vælg ikon til Musikvideoer

# #31196
source: Set Music Icon
da: Vælg ikon til Musik

# #31197
source: Set Pictures Icon
da: Vælg ikon til Billeder

# #31198
source: Set Programs Icon
da: Vælg ikon til Programmer

# #31199
source: Set Filemanager Icon
da: Vælg ikon til Filhåndtering

# #31200
source: Set Weather Icon
da: Vælg ikon til Vejret

# #31201
source: Set System Icon
da: Vælg ikon til System

# #31202
source: Set Disc Icon
da: Vælg ikon til Disk

# #31203
source: Next Episode:
da: Næste Episode:

# #31204
source: Get TV Theme
da: Hent Kendingsmelodi

# #31205
source: TV Airing Today
da: TV der sendes i dag

# #31206
source: Enable TV Airing Today
da: Aktiver TV der sendes i dag

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
da: Aktiver Ekstra Fankunst - (Kræver 'extrafanart' mappe for hver Film eller TV-serier

# #31209
source: RETURN
da: TILBAGE

# #31210
source: HOME
da: HJEM

# #31211
source: REFRESH
da: OPDATER

# #31212
source: MON
da: MAN

# #31213
source: TUE
da: TIR

# #31214
source: WED
da: ONS

# #31215
source: THU
da: TOR

# #31216
source: FRI
da: FRE

# #31217
source: SAT
da: LØR

# #31218
source: SUN
da: SØN

# #31219
source: Airing
da: Sendes

# #31220
source: Premiered
da: Havde premiere

# #31221
source: at
da: d.

# #31222
source: Set Label:
da: Vælg Navn:

# #31223
source: Set Favourite:
da: Vælg: Favorit

# #31224
source: Set Custom Sub-Menu Favourite
da: Vælg egen Favorit til Undermenu

# #31225
source: Videos Sub-Menu
da: Undermenu til Videoer

# #31226
source: Movies Sub-Menu
da: Undermenu til Film

# #31227
source: TV Shows Sub-Menu
da: Undermenu til TV-serier

# #31228
source: Music Videos Sub-Menu
da: Undermenu til Musikvideoer

# #31229
source: Music Sub-Menu
da: Undermenu til Musik

# #31230
source: Enable Sub-Menu Item:
da: Aktiver Undermenu-element:

# #31231
source: Current Time
da: Aktuel Tid

# #31232
source: Finish Time
da: Sluttid

# #31233
source: Last FM Slideshow
da: Last FM Diasshow

# #31234
source: Warning All Skin Modifications Will Be Lost
da: Advarsel Alle Skinindstillinger vil gå tabt

# #31235
source: Home Menu Items
da: Elementer i Hjemmemenu

# #31236
source: Video Library Source Options
da: Indstillinger for kilder til Videobibliotek

# #31237
source: Home Extras
da: Ekstra til Hjemmerskærm

# #31238
source: Set Settings Categories Background Image
da: Vælg baggrundsbillede til Indstillinger

# #31239
source: Reset Settings Categories Background Image
da: Nulstil baggrundsbillede til Indstillinger

# #31240
source: Disable Wall Views Item Information
da: Deaktiver info om Emne i Væg-visninger

# #31241
source: Videos Button Links To File Root Level
da: Knap til Videoer linker til Filrodsniveau

# #31242
source: Set Default Videos Source
da: Vælg standardkilde til Videoer

# #31243
source: Working...
da: Arbejder...

# #31244
source: Use Default Music Slideshow
da: Anvend standard Musik-Diasshow

# #31245
source: Set TV Guide Background Image
da: Vælg baggrundsbillede til TV-guide

# #31246
source: Reset TV Guide Background Image
da: Nulstil baggrundsbillede til TV-guide

# #31247
source: Use TV Show Logo Wrap Views
da: Brug LogoVæg-visning til TV-serier

# #31248
source: Use Library Info Labels
da: Brug Infoetiketter i Bibliotek

# #31249
source: Home Shortcut 9
da: Genvej 9

# #31250
source: Page 5
da: Side 5

# #31251
source: Home Shortcut 10
da: Genvej 10

# #31252
source: Home Shortcut 11
da: Genvej 11

# #31253
source: Page 6
da: Side 6

# #31254
source: Home Shortcut 12
da: Genvej 12

# #31255
source: Set Live TV Settings Icon
da: Vælg ikon til Indstillinger af Direkte TV

# #31256
source: Set Appearance Settings Icon
da: Vælg ikon til Indstillinger af Udseende

# #31257
source: Set Video Settings Icon
da: Vælg ikon til Videoindstillinger

# #31258
source: Set Music Settings Icon
da: Vælg ikon til Musikindstillinger

# #31259
source: Set Pictures Settings Icon
da: Vælg ikon til Billedindstillinger

# #31260
source: Set Weather Settings Icon
da: Vælg ikon til Indstillinger af Vejret

# #31261
source: Set Services Settings Icon
da: Vælg ikon til Indstillinger af Tjenester

# #31262
source: Set System Settings Icon
da: Vælg ikon til Systemindstillinger

# #31263
source: Set Profile Settings Icon
da: Vælg ikon til Profilindstillinger

# #31264
source: Set Addons Settings Icon
da: Vælg ikon til Indstillinger af Addons

# #31265
source: Reset Icon
da: Nulstil Ikon

# #31266
source: Get Extra Fanart
da: Hent Ekstra Fankunst

# #31267
source: Disable Fanart Wrap Views Item Information
da: Deaktiver info i Fanartvæg-visning

# #31268
source: Home Shortcut 1 Sub-Menu
da: Undermenu til Genvej 1

# #31269
source: Home Shortcut 2 Sub-Menu
da: Undermenu til Genvej 2

# #31270
source: Home Shortcut 3 Sub-Menu
da: Undermenu til Genvej 3

# #31271
source: Home Shortcut 4 Sub-Menu
da: Undermenu til Genvej 4

# #31272
source: Disable Time Labels In Video OSD
da: Deaktiver Tidsmærkater Video OSD

# #31273
source: Get Extra Art
da: Hent Ekstra Illustrationer

# #31274
source: Live TV
da: Direkte TV

# #31275
source: Set Live TV Background Image
da: Vælg baggrundsbillede til Live TV

# #31276
source: Reset Live TV Background Image
da: Nulstil baggrundsbillede til Live TV

# #31277
source: Set Live TV Background Folder
da: Vælg mappe med baggrundsbilleder til Live TV

# #31278
source: Clear Live TV Background Folder
da: Ryd mappe med baggrundsbilleder til Live TV

# #31279
source: Set Live TV Icon
da: Vælg Ikon til Live TV

# #31280
source: Add Group
da: Tilføj Gruppe

# #31281
source: Rename Group
da: Omdøb Gruppe

# #31282
source: Delete Group
da: Slet Gruppe

# #31283
source: Hide Fanart in full screen visualization
da: Skjul Fankunst i fuldskærmsvisualisering

# #31284
source: Exit Control Visibility
da: Afslut Kontrol Synlighed
