Repository: xando/xbmc-box
Catalog: xbmc/addons/script.tvtunes/resources/language/Hebrew/strings.po
Languages: he

# Addon Summary
source: Get and play your Movie and TV shows Themes
he: הורד ונגן שירי נושא של סרטים ותכניות טלוויזיה שלך

# Addon Description
source: This script will help you to get themes for your movie and TV show library from www.televisiontunes.com It will save them in theme[0-9].mp3 file in each of your video folders then they will be played while browsing your video library when you enter the TV Show folder or Video Information screen (need your skin to be compatible for this feature)
he: סקריפט זה יעזור לך להשיג שירי נושא לספריות הסרטים והסדרות שלך מ-www.televisiontunes.com, ישמור אותם בקובץ בשם theme[0-9].mp3 בכל אחת מתיקיות הוידאו שלך והם ינוגנו בעת עיון בספריית הוידאו כאשר תיכנס לספריית סדרה או במסך מידע וידאו (נדרשת תאימות המעטפת עבור יכולת זו)

# Addon Disclaimer
source: Skinners, please see the wiki to know how to integrate it in your skin: http://wiki.xbmc.org/index.php?title=Add-on:TvTunes
he: מפתחי מעטפות, אנא פנו לוויקי ע"מ לדעת כיצד לשלב זאת במעטפת שלכם: http://wiki.xbmc.org/index.php?title=Add-on:TvTunes

# #32001
source: Play theme in loop
he: חזרה על נגינת שיר נושא

# #32002
source: Lower sound value
he: עוצמת אודיו נמוכה

# #32003
source: Use Protected SMB share
he: השתמש בשיתוף SMB מוגן

# #32004
source: Username:
he: שם משתמש:

# #32005
source: Password:
he: סיסמה:

# #32006
source: Store tunes in a custom path
he: אחסן שירי נושא בנתיב מותאם

# #32007
source: Path:
he: נתיב:

# #32008
source: Fade tune out when exiting
he: דעיכה הדרגתית בעת יציאה

# #32009
source: Automatically download if an exact match is found
he: הורד אוטומטית אם התוצאה תואמת במדוייק

# #32010
source: Shuffle multiple tracks
he: ערבב רצועות מרובות

# #32011
source: Random start time
he: השהיית תחילת ניגון אקראית

# #32012
source: File Types
he: פורמט

# #32013
source: Fade in the tune when starting
he: הגברה הדרגתית בפתיחה

# #32014
source: Always add additional themes (no overwrite)
he: הוסף תמיד שירי נושא נוספים (ללא דריסה)

# #32015
source: Search for movie themes
he: חפש שירי נושא של סרטים

# #32016
source: Play themes when browsing Movie list
he: נגן שירי נושא בעת עיון ברשימת הסרטים

# #32017
source: Play themes when browsing TV Show list
he: נגן שירי נושא בעת עיון ברשימת הסדרות

# #32018
source: Debugging
he: ניפוי שגיאות

# #32019
source: Enable debug logging
he: הפעל רישום שגיאות

# #32020
source: Show the TvTunes button on the Video Info screen
he: הצג לחצן TvTunes במסך מידע וידאו

# #32021
source: Fade out after playing for (minutes)
he: דעיכה הדרגתית לאחר (דקות)

# #32022
source: Operations
he: פעולות

# #32023
source: Perform Complete Search Now
he: בצע חיפוש מלא כעת

# #32024
source: Delay Theme Start (Seconds)
he: השהיית תחילת ניגון (שניות)

# #32025
source: Support themes in sub directories
he: תמיכה בשירי נושא בתת תיקיות

# #32026
source: Directory Name
he: שם תיקיה

# #32027
source: Limit track duration when multiple themes (seconds)
he: הגבלת ניגון רצועה כשיש מספר שירי נושא (שניות)

# #32101
source: ERROR
he: שגיאה

# #32102
source: site unreacheable
he: אתר לא נגיש

# #32103
source: TvTune downloader
he: מנהל הורדה TvTune

# #32104
source: Replace existing theme?
he: החלף שיר נושא קיים?

# #32106
source: Getting information...
he: מקבל מידע...

# #32107
source: Searching for
he: מחפש

# #32108
source: CANCELED
he: בוטל

# #32109
source: Operation canceled by user.
he: פעולה בוטלה ע"י המשתמש.

# #32110
source: Downloading:
he: מוריד:

# #32111
source: to:
he: אל:

# #32112
source: Choose for
he: בחר עבור

# #32113
source: ENTER MANUAL SEARCH
he: הזן חיפוש ידני

# #32114
source: Download this one?
he: להוריד את זה?

# #32116
source: You can help to get more theme on:
he: הינך יכול לעזור בהשגת שירי נושא נוספים ב:

# #32118
source: Manual Search...
he: חיפוש ידני...

# #32119
source: Continue with next theme search?
he: להמשיך בחיפוש שיר הנושא הבא?

# #32991
source: Playback
he: ניגון

# #32992
source: Download
he: הורדה

# #32993
source: File system
he: מערכת קבצים
