Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/Polish/strings.po
Languages: pl

# #20410
source: Trailer
pl: Zwiastun

# #31001
source: Programs Control Visibility
pl: Widoczność kontrolek programu

# #31002
source: Enable Video Library For Movies & TV
pl: Włącz bibliotekę Wideo dla filmów i TV

# #31003
source: TV Shows Control Visibility
pl: Widoczność kontrolek Seriali TV

# #31004
source: System Control Visibility
pl: Widoczność kontrolek Systemu

# #31005
source: Scripts Control Visibility
pl: Widoczność kontrolek Skryptów

# #31006
source: File Manager Control Visibility
pl: Widoczność kontrolek Managera Plików

# #31007
source: Weather Control Visibility
pl: Widoczność kontrolek Pogody

# #31008
source: Enable Music Now Playing Banner
pl: Włącz baner muzyki dla Teraz odtwarzanych

# #31009
source: Use Multiple Home Wallpapers
pl: Użyj wielu tapet Menu Głównego

# #31010
source: Use A Single Home Wallpaper
pl: Użyj pojedyńczej tapety Menu Głównego

# #31011
source: Use Wallpaper Darkening Effect
pl: Użyj efektu przyciemniania tapet

# #31013
source: Enable Music Now Playing Screen
pl: Włącz ekran Teraz Odtwarzanej muzyki

# #31014
source: Enable Music Visualisation And Slideshow In Home
pl: Włącz wizualizację muzyki i pokaz slajdów dla menu Głównego

# #31017
source: Enable Video Preview In Home
pl: Włącz podląd wideo na Ekranie Głównym

# #31018
source: Enable Video Preview In Menus
pl: Włącz podląd wideo w Menu

# #31019
source: Enable Time & Date
pl: Włącz godzinę i datę

# #31020
source: Reset Skin
pl: Resetuj Skórę

# #31021
source: Disable Curtain Background
pl: Wyłącz kurtynę tła

# #31022
source: Channel Options
pl: Opcje Kanału

# #31023
source: Configure Look & Feel
pl: Konfiguruj Look & Feel

# #31024
source: Configure Video Settings
pl: Konfiguruj ustawienia Wideo

# #31025
source: Configure Music Settings
pl: Konfiguruj ustawienia Muzyki

# #31026
source: Configure Pictures Settings
pl: Konfiguruj ustawienia Zdjęć

# #31027
source: Configure Programs Settings
pl: Konfiguruj ustawienia Programów

# #31028
source: Skin Settings
pl: Ustawienia Skóry

# #31029
source: Configure Live TV Settings
pl: Konfiguruj ustawienia TV na żywo

# #31030
source: Configure Weather Settings
pl: Konfiguruj ustawienia Pogody

# #31031
source: Configure Network Settings
pl: Konfiguruj ustawienia Sieci

# #31032
source: Configure System Settings
pl: Konfiguruj ustawienia Systemowe

# #31033
source: Configure Your User Profiles
pl: Konfiguruj ustawienia swojego Profilu

# #31034
source: View XBMC Credits
pl: Przeczytaj informacje o twórcach XBMC

# #31035
source: Movie - Library
pl: Filmy - Biblioteka

# #31036
source: TV - Library
pl: TV - Biblioteka

# #31037
source: Enable Watched Overlays
pl: Włącz nakładki obejrzanych

# #31038
source: playing
pl: Graj

# #31039
source: paused
pl: wstrzymano

# #31040
source: rewind 2x
pl: cofanie x2

# #31041
source: forward 2x
pl: przewijanie x2

# #31042
source: rewind 4x
pl: cofanie x4

# #31043
source: forward 4x
pl: przewijanie x4

# #31044
source: rewind 8x
pl: cofanie x8

# #31045
source: forward 8x
pl: przewijanie x8

# #31046
source: rewind 16x
pl: cofanie x16

# #31047
source: forward 16x
pl: przewijanie x16

# #31048
source: rewind 32x
pl: cofanie x32

# #31049
source: forward 32x
pl: przewijanie x32

# #31050
source: Enable DVD Case Animation
pl: Włącz animacje okładek DVD

# #31051
source: Approx. Ending Time:
pl: Szacowany czas zakończenia:

# #31052
source: Use Posters Instead Of Banners For TV
pl: Używaj Posterów zamiast banerów dla TV

# #31053
source: Enable Ken Burns Effect On Backgrounds
pl: Używaj efektu Kena Burnsa dla tła

# #31054
source: Wallpaper
pl: Tapeta

# #31055
source: Sub Menu Control
pl: Kontrola Submenu

# #31056
source: Set Menu Background Image
pl: Ustaw obrazek tła Menu

# #31057
source: Reset Menu Background Image
pl: Resetuj obrazek tła Menu

# #31058
source: Set Menu Background Folder
pl: Ustaw folder tła Menu

# #31059
source: Clear Menu Background Folder
pl: Wyczyść folder tła Menu

# #31060
source: Set Videos Background Image
pl: Ustaw obrazek tła Wideo

# #31061
source: Reset Videos Background Image
pl: Resetuj obrazek tła Wideo

# #31062
source: Set Videos Background Folder
pl: Ustaw folder tła Wideo

# #31063
source: Clear Videos Background Folder
pl: Wyczyść folder tła Wideo

# #31064
source: Set Pictures Background Image
pl: Ustaw obrazek tła Zdjęć

# #31065
source: Reset Pictures Background Image
pl: Resetuj obrazek tła Zdjęć

# #31066
source: Set Pictures Background Folder
pl: Ustaw folder tła Zdjęć

# #31067
source: Clear Pictures Background Folder
pl: Wyczyść folder tła Zdjęć

# #31068
source: Set Music Background Image
pl: Ustaw obrazek tła Muzyki

# #31069
source: Reset Music Background Image
pl: Resetuj obrazek tła Muzyki

# #31070
source: Set Music Background Folder
pl: Ustaw folder tła Muzyki

# #31071
source: Clear Music Background Folder
pl: Wyczyść folder tła Muzyki

# #31072
source: Set Programs Background Image
pl: Ustaw obrazek tła Programów

# #31073
source: Reset Programs Background Image
pl: Resetuj obrazek tła Programów

# #31074
source: Set Programs Background Folder
pl: Ustaw folder tła Programów

# #31075
source: Clear Programs Background Folder
pl: Wyczyść folder tła Programów

# #31076
source: Set Exit Background Image
pl: Ustaw obrazek tła Wyjścia

# #31077
source: Reset Exit Background Image
pl: Resetuj obrazek tła Wyjścia

# #31078
source: Set Exit Background Folder
pl: Ustaw folder tła Wyjścia

# #31079
source: Clear Exit Background Folder
pl: Wyczyść folder tła Wyjścia

# #31080
source: Set Files Background Image
pl: Ustaw obrazek tła Plików

# #31081
source: Reset Files Background Image
pl: Wyczyść obrazek tła Plików

# #31082
source: Set Files Background Folder
pl: Ustaw folder tła Plików

# #31083
source: Clear Files Background Folder
pl: Wyczyść folder tła Plików

# #31084
source: Set Weather Background Image
pl: Ustaw obrazek tła Pogody

# #31085
source: Reset Weather Background Image
pl: Resetuj obrazek tła Pogody

# #31086
source: Set Weather Background Folder
pl: Ustaw folder tła Pogody

# #31087
source: Clear Weather Background Folder
pl: Wyczyść folder tła Pogody

# #31088
source: Set System Background Image
pl: Ustaw obrazek tła Systemu

# #31089
source: Reset System Background Image
pl: Resetuj obrazek tła Systemu

# #31090
source: Set System Background Folder
pl: Ustaw foder tła Systemu

# #31091
source: Clear System Background Folder
pl: Wyczyść folder tła Systemu

# #31092
source: Set Single Default Background Image
pl: Ustaw obrazek tła Domyślny

# #31093
source: Reset Single Default Background Image
pl: Resetuj obrazek tła Domyślny

# #31094
source: Set Single Default Background Folder
pl: Ustaw folder tła Domyślny

# #31095
source: Clear Single Default Background Folder
pl: Wyczyść folder tła Domyślny

# #31096
source: Set Movies Background Image
pl: Ustaw obrazek tła Filmów

# #31097
source: Reset Movies Background Image
pl: Resetuj obrazek tła Filmów

# #31098
source: Set Movies Background Folder
pl: Ustaw folder tła Filmów

# #31099
source: Clear Movies Background Folder
pl: Wyczyść folder tła Filmów

# #31100
source: Set TV Shows Background Image
pl: Ustaw obrazek tła Seriali TV

# #31101
source: Reset TV Shows Background Image
pl: Resetuj obrazek tła Seriali TV

# #31102
source: Set TV Shows Background Folder
pl: Ustaw folder tła Seriali TV

# #31103
source: Clear TV Shows Background Folder
pl: Wyczyść folder tła Seriali TV

# #31104
source: Enable Extra Scroll Bars
pl: Włącz dodatkowe suwaki

# #31105
source: Use Smaller Home Controls
pl: Użyj mniejszych kontrolek Ekranu Głównego

# #31106
source: New Movies
pl: Nowe Filmy

# #31107
source: New Episodes
pl: Nowe Epizody

# #31108
source: Enable Recent & Random Content
pl: Włącz ostatni i losowy kontent

# #31109
source: New Music
pl: Nowa Muzyka

# #31110
source: Use Conditional Weather Backgrounds
pl: Użyj warunkowego tła Pogody

# #31111
source: Video Library Defaults To Root Level
pl: Domyślne ustawienia biblioteki na najwyższym poziomie

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
pl: Włącz etykiety tytułów filmów w widoku Fanart Wrap

# #31113
source: Submenu Custom Scripts
pl: Własne skrypt Submenu

# #31114
source: Music Lyrics Script
pl: Skrypt tekstów Piosenek

# #31115
source: Video Subtitles Script
pl: Skrypt napisów do Filmów

# #31116
source: Show Weather Forecast
pl: Pokaż prognozę Pogody

# #31117
source: General
pl: Ogólny

# #31118
source: Custom Weather Script
pl: Własny skrypt Pogody

# #31119
source: Use Music Fanart Instead of Visualisation
pl: Użyj Fanartu Muzyki zamiast wizualizacji

# #31120
source: Set Music Videos Background Folder
pl: Ustaw folder tła Teledysków

# #31121
source: Clear Music Videos Background Folder
pl: Wyczyść folder tła Muzyki

# #31122
source: Set Music Videos Background Image
pl: Ustaw obrazek tła Teledysków

# #31123
source: Reset Music Videos Background Image
pl: Resetuj obrazek tła Teledysków

# #31124
source: Music Videos Control Visibility
pl: Widoczność kontrolki Teledysków

# #31125
source: Music Share Location
pl: Lokalizacja udostępnionej muzyki

# #31126
source: Use Last.FM Music Fanart Slideshow
pl: Użyj Last.FM do pokazu slajdów Fanart Muzyki

# #31127
source: Enable Ken Burns Effect For Music Fanart
pl: Włącz efekt Kena Burnsa dla Fanartów Muzyki

# #31128
source: Videos Control Visibility
pl: Widoczność kontrolki Wideo

# #31129
source: Movies Control Visibility
pl: Widoczność kontrolki Filmów

# #31130
source: Music Control Visibility
pl: Widoczność kontrolki Muzyki

# #31131
source: Pictures Control Visibility
pl: Widoczność kontrolki Zdjęć

# #31132
source: Titles
pl: Napisy

# #31133
source: Recently Added
pl: Ostatnio Dodane

# #31134
source: MUTE
pl: Wyciszenie

# #31135
source: Enable Cinema Experience Button
pl: Włącz przycisk Cinema Experience

# #31136
source: Home Shortcut 1
pl: Skrót Ekranu Głównego 1

# #31137
source: Home Label:
pl: Etykieta Ekranu Głównego:

# #31138
source: Set Shortcut Icon
pl: Ustaw ikonę dla skrótu

# #31139
source: Selected Favourite:
pl: Wybrane ulubione:

# #31140
source: Icon:
pl: Ikona:

# #31141
source: Wallpaper:
pl: Tapeta:

# #31142
source: Home Shortcut 2
pl: Skrót Ekranu Głównego 2

# #31143
source: Shortcuts
pl: Skróty

# #31144
source: Reset Shortcut Icon
pl: Resetuj ikonę dla skrótu

# #31145
source: Set Shortcut Wallpaper
pl: Ustaw tapetę dla skrótu

# #31146
source: Reset Shortcut Wallpaper
pl: Resetuj tapetę dla skrótu

# #31147
source: None
pl: Żaden

# #31148
source: Home Shortcut 3
pl: Skrót Ekranu Głównego 3

# #31149
source: Home Shortcut 4
pl: Skrót Ekranu Głównego 4

# #31150
source: Home Shortcut 5
pl: Skrót Ekranu Głównego 5

# #31151
source: Home Shortcut 7
pl: Skrót Ekranu Głównego 7

# #31152
source: Page 1
pl: Strona 1

# #31153
source: Page 2
pl: Strona 2

# #31154
source: Page 3
pl: Strona 3

# #31155
source: Page 4
pl: Strona 4

# #31156
source: Home Shortcut 6
pl: Skrót Ekranu Głównego 6

# #31157
source: Home Shortcut 8
pl: Skrót Ekranu Głównego 8

# #31158
source: Disable Movie Countdown
pl: Wyłącz odliczanie dla filmów

# #31159
source: Use Longer List 3 In Video Library
pl: Użyj dłuższej listy 3 w bibliotece Wideo

# #31160
source: Page
pl: Strona

# #31161
source: Configure Your XBMC Add-Ons
pl: Konfiguruj swoje dodatki XBMC

# #31162
source: Use Simplified Controls
pl: Użyj uproszczonych kontrolek

# #31163
source: Set Fallback Music Slideshow Folder Location
pl: Użyj zapasowego folderu do pokazu slajdów Muzyki

# #31164
source: Clear Fallback Music Slideshow Folder Location
pl: Wyczyść zapasowy folder do pokazu slajdów Muzyki

# #31165
source: Lock Views In Place (Kiosk Mode)
pl: Zablokuj widoki w miejscu (tryb Kiosk)

# #31166
source: Set Favourite
pl: Ustaw Ulubione

# #31168
source: Download TV Logos And Clearart
pl: Pobierz loga TV i Clearart

# #31169
source: Enable Clearart In Video OSD
pl: Włącz Clearart w OSD Wideo

# #31170
source: Get Art
pl: Pobierz grafiki

# #31171
source: Movies Button Links To Library
pl: Przycisk Filmy prowadzi do biblioteki

# #31172
source: Set Default Movie Source
pl: Ustaw domyślne źródło Filmów

# #31173
source: Source :
pl: Źródło:

# #31174
source: TV Button Links To Library
pl: Przycik TV prowadzi do biblioteki

# #31175
source: Set Default TV Source
pl: Ustaw domyślne źródło TV

# #31176
source: Music Video Button Links To Library
pl: Przycisk Teledysków prowadzi do biblioteki

# #31177
source: Set Default Music Video Source
pl: Ustaw domyślne źródło Teledysków

# #31178
source: Use TV Theme Music In Library
pl: Użyj telewizyjnego tematu muzycznego w bibliotece

# #31179
source: Display Random Movies Instead Of Recently Added
pl: Wyświetl losowe Filmy zamiast ostatnio dodanych

# #31180
source: Random Movies
pl: Losowe filmy

# #31181
source: Recommended Episodes
pl: Rekomendowane epizody

# #31182
source: Random Music
pl: Losowa Muzyka

# #31183
source: Display Recommended Episodes Instead Of Recently Added
pl: Wyświetl rekomendowane epizody zamiast ostatnio dodanych

# #31184
source: Display Random Music Instead Of Recently Added
pl: Wyświetl losową Muzykę zmiast ostatnio dodanych

# #31185
source: Display Recently Added Movies
pl: Pokaż ostatnio dodane Filmy

# #31186
source: Display Recently Added Episodes
pl: Pokaż ostatnio dodane epizody

# #31187
source: Display Recently Added Music
pl: Pokaż ostatnio dodaną Muzykę

# #31188
source: Use Number Of Items Label
pl: Użyj etykiety ilości elementów

# #31189
source: Set Exit Icon
pl: Ustaw ikonę Wyjścia

# #31190
source: Cinema
pl: Kino

# #31192
source: Set Videos Icon
pl: Ustaw ikonę Wideo

# #31193
source: Set Movies Icon
pl: Ustaw ikonę Filmów

# #31194
source: Set TV Shows Icon
pl: Ustaw ikonę Seriali TV

# #31195
source: Set Music Videos Icon
pl: Ustaw ikonę Teledysków

# #31196
source: Set Music Icon
pl: Ustaw ikonę Muzyki

# #31197
source: Set Pictures Icon
pl: Ustaw ikonę Zdjęć

# #31198
source: Set Programs Icon
pl: Ustaw ikonę Programów

# #31199
source: Set Filemanager Icon
pl: Ustaw ikonę Managera plików

# #31200
source: Set Weather Icon
pl: Ustaw ikonę Pogody

# #31201
source: Set System Icon
pl: Ustaw ikonę Systemu

# #31202
source: Set Disc Icon
pl: Ustaw ikonę Dysku

# #31203
source: Next Episode:
pl: Następny Odcinek:

# #31204
source: Get TV Theme
pl: Pobierz temat TV

# #31205
source: TV Airing Today
pl: Dzisiejsze emisje TV

# #31206
source: Enable TV Airing Today
pl: Włącz Dzisiejsze emisje TV

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
pl: Włącz Extra Fanart - (wymaga osobnego folderu 'extrafanart' dla każdego filmu i serilau)

# #31208
source: TV Guide
pl: PROGRAM TV

# #31209
source: RETURN
pl: POWRÓT

# #31210
source: HOME
pl: EKRAN GŁÓWNY

# #31211
source: REFRESH
pl: ODŚWIEŻ

# #31212
source: MON
pl: PON

# #31213
source: TUE
pl: WTO

# #31214
source: WED
pl: ŚRO

# #31215
source: THU
pl: CZW

# #31216
source: FRI
pl: PIĄ

# #31217
source: SAT
pl: SOB

# #31218
source: SUN
pl: NIE

# #31219
source: Airing
pl: Emisja

# #31220
source: Premiered
pl: Premiera

# #31221
source: at
pl: o

# #31222
source: Set Label:
pl: Ustaw etykietę:

# #31223
source: Set Favourite:
pl: Ustaw ulubione:

# #31224
source: Set Custom Sub-Menu Favourite
pl: Ustaw własne podmenu Ulubionych

# #31225
source: Videos Sub-Menu
pl: Submenu Wideo

# #31226
source: Movies Sub-Menu
pl: Submenu Filmów

# #31227
source: TV Shows Sub-Menu
pl: Submenu Seriali TV

# #31228
source: Music Videos Sub-Menu
pl: Submenu Teledysków

# #31229
source: Music Sub-Menu
pl: Submenu Muzyki

# #31230
source: Enable Sub-Menu Item:
pl: Włącz element submenu:

# #31231
source: Current Time
pl: Bieżący czas

# #31232
source: Finish Time
pl: Koniec o

# #31233
source: Last FM Slideshow
pl: Pokaz slajdów Last FM

# #31234
source: Warning All Skin Modifications Will Be Lost
pl: Ostrzerzenie: wszystkie modyfikacje skóry zostaną utracone

# #31235
source: Home Menu Items
pl: Pozycje Menu Głównego

# #31236
source: Video Library Source Options
pl: Opcje źródła biblioteki wideo

# #31237
source: Home Extras
pl: Dodatki Ekranu Głównego

# #31238
source: Set Settings Categories Background Image
pl: Ustaw obrazek tła kategorii Ustawień

# #31239
source: Reset Settings Categories Background Image
pl: Resetuj obrazek tła kategorii Ustawień

# #31240
source: Disable Wall Views Item Information
pl: Wyłącz informacje o elemencie na widoku Wall

# #31241
source: Videos Button Links To File Root Level
pl: Przycik Wideo prowadzi do najwyższego poziomu plików

# #31242
source: Set Default Videos Source
pl: Ustaw domyślne źródło Wideo

# #31243
source: Working...
pl: Pracuję...

# #31244
source: Use Default Music Slideshow
pl: Ustaw domyślny pokaz slajdów Muzyki

# #31245
source: Set TV Guide Background Image
pl: Ustaw obrazek tła dla przewodnika TV

# #31246
source: Reset TV Guide Background Image
pl: Resetuj obrazek tła dla przewodnika TV

# #31247
source: Use TV Show Logo Wrap Views
pl: Ustaw zawijanie logo dla widoku Seriali TV

# #31248
source: Use Library Info Labels
pl: Użyj etykiet informacyjnych z Biblioteki

# #31249
source: Home Shortcut 9
pl: Skrót Ekranu Głównego 9

# #31250
source: Page 5
pl: Strona 5

# #31251
source: Home Shortcut 10
pl: Skrót Ekranu Głównego 10

# #31252
source: Home Shortcut 11
pl: Skrót Ekranu Głównego 11

# #31253
source: Page 6
pl: Strona 6

# #31254
source: Home Shortcut 12
pl: Skrót Ekranu Głównego 12

# #31255
source: Set Live TV Settings Icon
pl: Ustaw ikonę ustawień TV na żywo

# #31256
source: Set Appearance Settings Icon
pl: Ustaw ikonę ustawień Wyglądu

# #31257
source: Set Video Settings Icon
pl: Ustaw ikonę ustawień Wideo

# #31258
source: Set Music Settings Icon
pl: Ustaw ikonę ustawień Muzyki

# #31259
source: Set Pictures Settings Icon
pl: Ustaw ikonę ustawień Zdjęć

# #31260
source: Set Weather Settings Icon
pl: Ustaw ikonę ustawień Pogody

# #31261
source: Set Services Settings Icon
pl: Ustaw ikonę ustawień Usług

# #31262
source: Set System Settings Icon
pl: Ustaw ikonę ustawień Systemowych

# #31263
source: Set Profile Settings Icon
pl: Ustaw ikonę ustawień Profili

# #31264
source: Set Addons Settings Icon
pl: Ustaw ikonę ustawień Dodatków

# #31265
source: Reset Icon
pl: Resetuj ikoknę

# #31266
source: Get Extra Fanart
pl: Pobierz Extra Fanart

# #31267
source: Disable Fanart Wrap Views Item Information
pl: Wyłącz informacje elementów widoku Fanart Wrap

# #31268
source: Home Shortcut 1 Sub-Menu
pl: Skrót Ekranu Głównego Podmenu 1

# #31269
source: Home Shortcut 2 Sub-Menu
pl: Skrót Ekranu Głównego Podmenu 2

# #31270
source: Home Shortcut 3 Sub-Menu
pl: Skrót Ekranu Głównego Podmenu 3

# #31271
source: Home Shortcut 4 Sub-Menu
pl: Skrót Ekranu Głównego Podmenu 4

# #31272
source: Disable Time Labels In Video OSD
pl: Wyłącz etykiety Czasu w OSD Wideo

# #31273
source: Get Extra Art
pl: Pobierz Extra Art

# #31274
source: Live TV
pl: TV na żywo

# #31275
source: Set Live TV Background Image
pl: Ustaw obrazek tła TV na żywo

# #31276
source: Reset Live TV Background Image
pl: Resetuj obrazek tła TV na żywo

# #31277
source: Set Live TV Background Folder
pl: Ustaw folder tła TV na żywo

# #31278
source: Clear Live TV Background Folder
pl: Wyczyść folder tła TV na żywo

# #31279
source: Set Live TV Icon
pl: Ustaw ikonę TV na żywo

# #31280
source: Add Group
pl: Dodaj Grupę

# #31281
source: Rename Group
pl: Zmień nazwę Grupy

# #31282
source: Delete Group
pl: Usuń Grupę

# #31283
source: Hide Fanart in full screen visualization
pl: Ukryj Fanart dla pełnoekranowej wizualizacji

# #31284
source: Exit Control Visibility
pl: Widoczność kontrolki Wyjścia
