Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Vietnamese/strings.po
Languages: vi

# #20410
source: Trailer
vi: Giới thiệu

# #31001
source: Programs Control Visibility
vi: Hiển thị điều khiển Chương trình

# #31003
source: TV Shows Control Visibility
vi: Hiển thị điều khiển Chương trình TV

# #31004
source: System Control Visibility
vi: Hiển thị điều khiển Hệ thống

# #31006
source: File Manager Control Visibility
vi: Hiển thị điều khiển Quản lý tập tin

# #31007
source: Weather Control Visibility
vi: Hiển thị điều khiển Thời tiết

# #31010
source: Use A Single Home Wallpaper
vi: Sử dụng một hình nền cho Trang chủ

# #31011
source: Use Wallpaper Darkening Effect
vi: Sử dụng hiệu ứng hình nền thẫm màu

# #31012
source: View Options
vi: Xem các Tùy chọn

# #31013
source: Enable Music Now Playing Screen
vi: Bật màn hình đang phát nhạc

# #31019
source: Enable Time & Date
vi: Bật Thời gian & Ngày tháng

# #31020
source: Reset Skin
vi: Cài đặt lại giao diện

# #31022
source: Channel Options
vi: Thiết lập kênh

# #31028
source: Skin Settings
vi: Cài đặt giao diện

# #31035
source: Movie - Library
vi: Thư viện Phim

# #31036
source: TV - Library
vi: Thư viện TV

# #31038
source: playing
vi: đang phát

# #31039
source: paused
vi: tạm dừng

# #31040
source: rewind 2x
vi: tua lùi 2x

# #31041
source: forward 2x
vi: tua tới 2x

# #31042
source: rewind 4x
vi: tua lùi 4x

# #31043
source: forward 4x
vi: tua tới 4x

# #31044
source: rewind 8x
vi: tua lùi 8x

# #31046
source: rewind 16x
vi: tua lùi 16x

# #31048
source: rewind 32x
vi: tua lùi 32x

# #31049
source: forward 32x
vi: tua tới 32x

# #31054
source: Wallpaper
vi: Hình nền

# #31109
source: New Music
vi: Âm nhạc mới

# #31116
source: Show Weather Forecast
vi: Hiển thị dự báo thời tiết

# #31117
source: General
vi: Tổng Quan

# #31132
source: Titles
vi: Các tựa đề

# #31133
source: Recently Added
vi: Mới Bỏ Vào

# #31134
source: MUTE
vi: IM LẶNG

# #31140
source: Icon:
vi: Biểu tượng:

# #31141
source: Wallpaper:
vi: Hình nền:

# #31143
source: Shortcuts
vi: Đường tắt

# #31147
source: None
vi: Không

# #31152
source: Page 1
vi: Trang 1

# #31153
source: Page 2
vi: Trang 2

# #31154
source: Page 3
vi: Trang 3

# #31155
source: Page 4
vi: Trang 4

# #31158
source: Disable Movie Countdown
vi: Không đếm ngược phim

# #31160
source: Page
vi: Trang

# #31161
source: Configure Your XBMC Add-Ons
vi: Cấu hình tiện ích XBMC

# #31167
source: Items
vi: Các mục

# #31173
source: Source :
vi: Nguồn:

# #31180
source: Random Movies
vi: Các phim ngẫu nhiên

# #31182
source: Random Music
vi: Các bản nhạc ngẫu nhiên

# #31185
source: Display Recently Added Movies
vi: Hiển thị các phim mới thêm vào

# #31187
source: Display Recently Added Music
vi: Hiển thị các bản nhạc mới thêm vào

# #31196
source: Set Music Icon
vi: Đặt biểu tượng Âm nhạc

# #31197
source: Set Pictures Icon
vi: Đặt biểu tượng Hình ảnh

# #31198
source: Set Programs Icon
vi: Đặt biểu tượng Chương trình

# #31199
source: Set Filemanager Icon
vi: Đặt biểu tượng Quản lý tập tin

# #31200
source: Set Weather Icon
vi: Đặt biểu tượng Thời tiết

# #31201
source: Set System Icon
vi: Đặt biểu tượng Hệ thống

# #31202
source: Set Disc Icon
vi: Đặt biểu tượng Đĩa

# #31209
source: RETURN
vi: TRỞ LẠI

# #31210
source: HOME
vi: TRANG CHỦ

# #31211
source: REFRESH
vi: CẬP NHẬT

# #31231
source: Current Time
vi: Thời gian hiện tại:

# #31232
source: Finish Time
vi: Thời gian kết thúc

# #31243
source: Working...
vi: Dang /làm...

# #31250
source: Page 5
vi: Trang 5

# #31274
source: Live TV
vi: TV trực tuyến

# #31280
source: Add Group
vi: Thêm nhóm

# #31281
source: Rename Group
vi: Đổi tên nhóm

# #31282
source: Delete Group
vi: Xoá nhóm

# #31283
source: Hide Fanart in full screen visualization
vi: Ẩn fanart khi đang ở chế độ trình chiếu toàn màn hình
