Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/Greek/strings.po
Languages: el

# #20410
source: Trailer
el: Διαφημιστικό

# #31001
source: Programs Control Visibility
el: Ορατότητα Πλήκτρου Εφαρμογών

# #31002
source: Enable Video Library For Movies & TV
el: Ενεργοποίηση Συλλογής Βίντεο για Ταινίες & Τηλεόραση

# #31003
source: TV Shows Control Visibility
el: Ορατότητα Πλήκτρου Τηλ. Σειρών

# #31004
source: System Control Visibility
el: Ορατότητα Πλήκτρου Συστήματος

# #31005
source: Scripts Control Visibility
el: Ορατότητα Πλήκτρου Script

# #31006
source: File Manager Control Visibility
el: Ορατότητα Πλήκτρου Διαχειριστή Αρχείων

# #31007
source: Weather Control Visibility
el: Ορατότητα Πλήκτρου Καιρού

# #31008
source: Enable Music Now Playing Banner
el: Ενεργοποίηση Πανό Μουσικής 'Τώρα Εκτελείται'

# #31009
source: Use Multiple Home Wallpapers
el: Χρήση Πολλαπλών Υποβάθρων Αρχικής Οθόνης

# #31010
source: Use A Single Home Wallpaper
el: Χρήση Ενός Υποβάθρου Αρχικής Οθόνης

# #31011
source: Use Wallpaper Darkening Effect
el: Χρήση Εφέ Σκίασης Υποβάθρου

# #31012
source: View Options
el: Επιλογές Προβολής

# #31013
source: Enable Music Now Playing Screen
el: Ενεργοποίηση Οθόνης Μουσικής που 'Τώρα Εκτελείται'

# #31014
source: Enable Music Visualisation And Slideshow In Home
el: Ενεργοποίηση Μουσικής Οπτικοποίησης και Παρουσίασης Διαφανειών στην Αρχική Οθόνη

# #31017
source: Enable Video Preview In Home
el: Προεπισκόπηση Βίντεο στην Αρχική Οθόνη

# #31018
source: Enable Video Preview In Menus
el: Προεπισκόπηση Βίντεο στα Μενού

# #31019
source: Enable Time & Date
el: Ενεργοποίηση Ημ/νίας & Ώρας

# #31020
source: Reset Skin
el: Επαναφορά Κελύφους

# #31021
source: Disable Curtain Background
el: Απενεργοποίηση Υποβάθρου Αυλαίας

# #31022
source: Channel Options
el: Επιλογές Καναλιού

# #31023
source: Configure Look & Feel
el: Ρυθμίσεις Εξατομίκευσης

# #31024
source: Configure Video Settings
el: Ρυθμίσεις Βίντεο

# #31025
source: Configure Music Settings
el: Ρυθμίσεις Μουσικής

# #31026
source: Configure Pictures Settings
el: Ρυθμίσεις Εικόνων

# #31027
source: Configure Programs Settings
el: Ρυθμίσεις Εφαρμογών

# #31028
source: Skin Settings
el: Ρυθμίσεις Κελύφους

# #31029
source: Configure Live TV Settings
el: Ρυθμίσεις Live TV

# #31030
source: Configure Weather Settings
el: Ρυθμίσεις Καιρού

# #31031
source: Configure Network Settings
el: Ρυθμίσεις Δικτύου

# #31032
source: Configure System Settings
el: Ρυθμίσεις Συστήματος

# #31033
source: Configure Your User Profiles
el: Ρυθμίσεις Προφίλ

# #31034
source: View XBMC Credits
el: Προβολή Συντελεστών XBMC

# #31035
source: Movie - Library
el: Ταινίες - Συλλογή

# #31036
source: TV - Library
el: Τηλεόραση - Συλλογή

# #31037
source: Enable Watched Overlays
el: Ενεργοποίηση Σημαιών Προβληθέντων

# #31038
source: playing
el: αναπαραγωγή

# #31039
source: paused
el: παύση

# #31040
source: rewind 2x
el: πίσω 2x

# #31041
source: forward 2x
el: μπροστά 2x

# #31042
source: rewind 4x
el: πίσω 4x

# #31043
source: forward 4x
el: μπροστά 4x

# #31044
source: rewind 8x
el: πίσω 8x

# #31045
source: forward 8x
el: μπροστά 8x

# #31046
source: rewind 16x
el: πίσω 16x

# #31047
source: forward 16x
el: μπροστά 16x

# #31048
source: rewind 32x
el: πίσω 32x

# #31049
source: forward 32x
el: μπροστά 32x

# #31050
source: Enable DVD Case Animation
el: Ενεργοποίηση Εφέ Θήκης DVD

# #31051
source: Approx. Ending Time:
el: Εκτίμηση Χρόνου Λήξης:

# #31052
source: Use Posters Instead Of Banners For TV
el: Χρήση Αφισών αντί Πανό για Σειρές

# #31053
source: Enable Ken Burns Effect On Backgrounds
el: Ενεργοποίηση Εφέ Ken Burns στα Υπόβαθρα

# #31054
source: Wallpaper
el: Υπόβαθρο

# #31055
source: Sub Menu Control
el: Πλήκτρο Υπομενού

# #31056
source: Set Menu Background Image
el: Ορισμός Υποβάθρου Μενού

# #31057
source: Reset Menu Background Image
el: Επαναφορά Υποβάθρου Μενού

# #31058
source: Set Menu Background Folder
el: Φάκελος Υποβάθρων Μενού

# #31059
source: Clear Menu Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Μενού

# #31060
source: Set Videos Background Image
el: Ορισμός Υποβάθρου Βίντεο

# #31061
source: Reset Videos Background Image
el: Επαναφορά Υποβάθρου Βίντεο

# #31062
source: Set Videos Background Folder
el: Φάκελος Υποβάθρων Βίντεο

# #31063
source: Clear Videos Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Βίντεο

# #31064
source: Set Pictures Background Image
el: Ορισμός Υποβάθρου Εικόνων

# #31065
source: Reset Pictures Background Image
el: Επαναφορά Υποβάθρου Εικόνων

# #31066
source: Set Pictures Background Folder
el: Φάκελος Υποβάθρων Εικόνων

# #31067
source: Clear Pictures Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Εικόνων

# #31068
source: Set Music Background Image
el: Ορισμός Υποβάθρου Μουσικής

# #31069
source: Reset Music Background Image
el: Επαναφορά Υποβάθρου Μουσικής

# #31070
source: Set Music Background Folder
el: Φάκελος Υποβάθρων Μουσικής

# #31071
source: Clear Music Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Μουσικής

# #31072
source: Set Programs Background Image
el: Ορισμός Υποβάθρου Εφαρμογών

# #31073
source: Reset Programs Background Image
el: Επαναφορά Υποβάθρου Εφαρμογών

# #31074
source: Set Programs Background Folder
el: Φάκελος Υποβάθρων Εφαρμογών

# #31075
source: Clear Programs Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Εφαρμογών

# #31076
source: Set Exit Background Image
el: Ορισμός Υποβάθρου Εξόδου

# #31077
source: Reset Exit Background Image
el: Επαναφορά Υποβάθρου Εξόδου

# #31078
source: Set Exit Background Folder
el: Ορισμός Φακέλου Υποβάθρων Εξόδου

# #31079
source: Clear Exit Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Εξόδου

# #31080
source: Set Files Background Image
el: Ορισμός Υποβάθρου Αρχείων

# #31081
source: Reset Files Background Image
el: Επαναφορά Υποβάθρου Αρχείων

# #31082
source: Set Files Background Folder
el: Φάκελος Υποβάθρων Αρχείων

# #31083
source: Clear Files Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Αρχείων

# #31084
source: Set Weather Background Image
el: Ορισμός Υποβάθρου Καιρού

# #31085
source: Reset Weather Background Image
el: Επαναφορά Υποβάθρου Καιρού

# #31086
source: Set Weather Background Folder
el: Φάκελος Υποβάθρων Καιρού

# #31087
source: Clear Weather Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Καιρού

# #31088
source: Set System Background Image
el: Ορισμός Υποβάθρου Συστήματος

# #31089
source: Reset System Background Image
el: Επαναφορά Υποβάθρου Συστήματος

# #31090
source: Set System Background Folder
el: Φάκελος Υποβάθρων Συστήματος

# #31091
source: Clear System Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Συστήματος

# #31092
source: Set Single Default Background Image
el: Ορισμός Ενός Προεπιλεγμένου Υποβάθρου

# #31093
source: Reset Single Default Background Image
el: Επαναφορά Προεπιλεγμένου Υποβάθρου

# #31094
source: Set Single Default Background Folder
el: Φάκελος Ενός Προεπιλεγμένου Υποβάθρου

# #31095
source: Clear Single Default Background Folder
el: Εκκαθάριση Φακέλου Ενός Προεπιλεγμένου Υποβάθρου

# #31096
source: Set Movies Background Image
el: Ορισμός Υποβάθρου Ταινιών

# #31097
source: Reset Movies Background Image
el: Επαναφορά Υποβάθρου Ταινιών

# #31098
source: Set Movies Background Folder
el: Φάκελος Υποβάθρων Ταινιών

# #31099
source: Clear Movies Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Ταινιών

# #31100
source: Set TV Shows Background Image
el: Ορισμός Υποβάθρου Τηλ. Σειρών

# #31101
source: Reset TV Shows Background Image
el: Επαναφορά Υποβάθρου Τηλ. Σειρών

# #31102
source: Set TV Shows Background Folder
el: Φάκελος Υποβάθρων Τηλ. Σειρών

# #31103
source: Clear TV Shows Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Τηλ. Σειρών

# #31104
source: Enable Extra Scroll Bars
el: Ενεργοποίηση Επιπλέον Γραμμών Κύλισης

# #31105
source: Use Smaller Home Controls
el: Μικρότερα Πλήκτρα Αρχικής Οθόνης

# #31106
source: New Movies
el: Νέες Ταινίες

# #31107
source: New Episodes
el: Νέα Επεισόδια

# #31108
source: Enable Recent & Random Content
el: Ενεργοποίηση Περιεχομένου Πρόσφατων & Τυχαίων

# #31109
source: New Music
el: Νέα Μουσική

# #31110
source: Use Conditional Weather Backgrounds
el: Χρήση Υποβάθρων Τρεχουσών Καιρικών Συνθηκών

# #31111
source: Video Library Defaults To Root Level
el: Προεπιλογή Συλλογής Βίντεο είναι ο Αρχικός Φάκελος

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
el: Ενεργοποίηση Ετικετών Τίτλων Ταινιών στον Τύπο Προβολής Fanart

# #31113
source: Submenu Custom Scripts
el: Προσαρμοσμένα Script Υπομενού

# #31114
source: Music Lyrics Script
el: Script Στίχων Μουσικής

# #31115
source: Video Subtitles Script
el: Script Υποτίτλων Βίντεο

# #31116
source: Show Weather Forecast
el: Εμφάνιση Πρόγνωσης Καιρού

# #31117
source: General
el: Γενικά

# #31118
source: Custom Weather Script
el: Προσαρμοσμένο Script Καιρού

# #31119
source: Use Music Fanart Instead of Visualisation
el: Χρήση Μουσικών Fanart αντί Οπτικοποίησης

# #31120
source: Set Music Videos Background Folder
el: Φάκελος Υποβάθρων Μουσικών Βίντεο

# #31121
source: Clear Music Videos Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Μουσικών Βίντεο

# #31122
source: Set Music Videos Background Image
el: Ορισμός Υποβάθρου Μουσικών Βίντεο

# #31123
source: Reset Music Videos Background Image
el: Επαναφορά Υποβάθρου Μουσικών Βίντεο

# #31124
source: Music Videos Control Visibility
el: Ορατότητα Πλήκτρου Μουσικών Βίντεο

# #31125
source: Music Share Location
el: Τοποθεσία Κοινόχρηστης Μουσικής

# #31126
source: Use Last.FM Music Fanart Slideshow
el: Χρήση Μουσικών Fanart από Last.FM

# #31127
source: Enable Ken Burns Effect For Music Fanart
el: Ενεργοποίηση Εφέ Ken Burns στα Μουσικά Υπόβαθρα

# #31128
source: Videos Control Visibility
el: Ορατότητα Πλήκτρου Βίντεο

# #31129
source: Movies Control Visibility
el: Ορατότητα Πλήκτρου Ταινιών

# #31130
source: Music Control Visibility
el: Ορατότητα Πλήκτρου Μουσικής

# #31131
source: Pictures Control Visibility
el: Ορατότητα Πλήκτρου Εικόνων

# #31132
source: Titles
el: Τίτλοι

# #31133
source: Recently Added
el: Προστέθηκαν Πρόσφατα

# #31134
source: MUTE
el: ΣΙΓΑΣΗ

# #31135
source: Enable Cinema Experience Button
el: Ενεργοποίηση Πλήκτρου Cinema Experience

# #31136
source: Home Shortcut 1
el: Συντόμευση Αρχικής 1

# #31137
source: Home Label:
el: Ετικέτα Αρχικής:

# #31138
source: Set Shortcut Icon
el: Ορισμός Εικονιδίου Συντόμευσης

# #31139
source: Selected Favourite:
el: Επιλεγμένο Αγαπημένο:

# #31140
source: Icon:
el: Εικονίδιο:

# #31141
source: Wallpaper:
el: Υπόβαθρο:

# #31142
source: Home Shortcut 2
el: Συντόμευση Αρχικής 2

# #31143
source: Shortcuts
el: Συντομεύσεις

# #31144
source: Reset Shortcut Icon
el: Επαναφορά Εικονιδίου Συντόμευσης

# #31145
source: Set Shortcut Wallpaper
el: Ορισμός Υποβάθρου Συντόμευσης

# #31146
source: Reset Shortcut Wallpaper
el: Επαναφορά Υποβάθρου Συντόμευσης

# #31147
source: None
el: Κανένας

# #31148
source: Home Shortcut 3
el: Συντόμευση Αρχικής 3

# #31149
source: Home Shortcut 4
el: Συντόμευση Αρχικής 4

# #31150
source: Home Shortcut 5
el: Συντόμευση Αρχικής 5

# #31151
source: Home Shortcut 7
el: Συντόμευση Αρχικής 7

# #31152
source: Page 1
el: Σελίδα 1

# #31153
source: Page 2
el: Σελίδα 2

# #31154
source: Page 3
el: Σελίδα 3

# #31155
source: Page 4
el: Σελίδα 4

# #31156
source: Home Shortcut 6
el: Συντόμευση Αρχικής 6

# #31157
source: Home Shortcut 8
el: Συντόμευση Αρχικής 8

# #31158
source: Disable Movie Countdown
el: Απενεργοποίηση Αντίστροφης Μέτρησης Ταινίας

# #31159
source: Use Longer List 3 In Video Library
el: Μεγαλύτερη Λίστα 3 στη Συλλογή Βίντεο

# #31160
source: Page
el: Σελίδα

# #31161
source: Configure Your XBMC Add-Ons
el: Προσαρμογή των Πρόσθετων του XBMC

# #31162
source: Use Simplified Controls
el: Χρήση Απλοποιημένων Χειριστηρίων

# #31163
source: Set Fallback Music Slideshow Folder Location
el: Ορισμός Τοποθεσίας Φακέλου Εφεδρικής Παρουσίασης Διαφανειών Μουσικής

# #31164
source: Clear Fallback Music Slideshow Folder Location
el: Εκκαθάριση Τοποθεσίας Φακέλου Εφεδρικής Παρουσίασης Διαφανειών Μουσικής

# #31165
source: Lock Views In Place (Kiosk Mode)
el: Κλείδωμα Προβολών (Λειτουργία Kiosk)

# #31166
source: Set Favourite
el: Ορισμός Αγαπημένου

# #31167
source: Items
el: Αντικείμενα

# #31168
source: Download TV Logos And Clearart
el: Λήψη Λογότυπων και Clearart Σειρών

# #31169
source: Enable Clearart In Video OSD
el: Ενεργοποίηση Clearart στο OSD Βίντεο

# #31170
source: Get Art
el: Λήψη Εικόνων

# #31171
source: Movies Button Links To Library
el: Σύνδεση Πλήκτρου Ταινιών με τη Συλλογή

# #31172
source: Set Default Movie Source
el: Προεπιλεγμένη Πηγή Ταινιών

# #31173
source: Source :
el: Πηγή:

# #31174
source: TV Button Links To Library
el: Σύνδεση Πλήκτρου Τηλεόρασης με τη Συλλογή

# #31175
source: Set Default TV Source
el: Προεπιλεγμένη Πηγή Σειρών

# #31176
source: Music Video Button Links To Library
el: Σύνδεση Πλήκτρου Μουσικών Βίντεο με τη Συλλογή

# #31177
source: Set Default Music Video Source
el: Προεπιλεγμένη Πηγή Μουσικών Βίντεο

# #31178
source: Use TV Theme Music In Library
el: Αναπαραγωγή Μουσικής Σειρών στη Συλλογή

# #31179
source: Display Random Movies Instead Of Recently Added
el: Εμφάνιση Τυχαίων Ταινιών αντί όσων Προστέθηκαν Πρόσφατα

# #31180
source: Random Movies
el: Τυχαίες Ταινίες

# #31181
source: Recommended Episodes
el: Προτεινόμενα Επεισόδια

# #31182
source: Random Music
el: Τυχαία Μουσική

# #31183
source: Display Recommended Episodes Instead Of Recently Added
el: Εμφάνιση Προτεινόμενων Επεισοδίων αντί όσων Προστέθηκαν Πρόσφατα

# #31184
source: Display Random Music Instead Of Recently Added
el: Εμφάνιση Τυχαίων Τραγουδιών αντί όσων Προστέθηκαν Πρόσφατα

# #31185
source: Display Recently Added Movies
el: Εμφάνιση Ταινιών που Προστέθηκαν Πρόσφατα

# #31186
source: Display Recently Added Episodes
el: Εμφάνιση Επεισοδίων που Προστέθηκαν Πρόσφατα

# #31187
source: Display Recently Added Music
el: Εμφάνιση Μουσικής που Προστέθηκε Πρόσφατα

# #31188
source: Use Number Of Items Label
el: Χρήση Ετικέτας Πλήθους Αντικειμένων

# #31189
source: Set Exit Icon
el: Ορισμός Εικονιδίου Εξόδου

# #31190
source: Cinema
el: Σινεμά

# #31191
source: Movie Set
el: Ομάδα Ταινιών

# #31192
source: Set Videos Icon
el: Εικονίδιο Βίντεο

# #31193
source: Set Movies Icon
el: Εικονίδιο Ταινιών

# #31194
source: Set TV Shows Icon
el: Εικονίδιο Τηλ. Σειρών

# #31195
source: Set Music Videos Icon
el: Εικονίδιο Μουσικών Βίντεο

# #31196
source: Set Music Icon
el: Εικονίδιο Μουσικής

# #31197
source: Set Pictures Icon
el: Εικονίδιο Εικόνων

# #31198
source: Set Programs Icon
el: Εικονίδιο Εφαρμογών

# #31199
source: Set Filemanager Icon
el: Εικονίδιο Διαχειριστή Αρχείων

# #31200
source: Set Weather Icon
el: Εικονίδιο Καιρού

# #31201
source: Set System Icon
el: Εικονίδιο Συστήματος

# #31202
source: Set Disc Icon
el: Εικονίδιο Δίσκου

# #31203
source: Next Episode:
el: Επόμενο Επεισόδιο:

# #31204
source: Get TV Theme
el: Λήψη Μουσικής της Σειράς

# #31205
source: TV Airing Today
el: Τηλ. Σειρές που παίζονται σήμερα

# #31206
source: Enable TV Airing Today
el: Ενεργοποίηση Σειρών που παίζονται σήμερα

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
el: Ενεργοποίηση Extra Fanart - (Απαιτείται φάκελος 'extrafanart' για την εκάστοτε Ταινία ή Τηλ. Σειρά)

# #31208
source: TV Guide
el: Οδηγός TV

# #31209
source: RETURN
el: ΕΠΙΣΤΡΟΦΗ

# #31210
source: HOME
el: ΑΡΧΙΚΗ

# #31211
source: REFRESH
el: ΑΝΑΝΕΩΣΗ

# #31212
source: MON
el: ΔΕΥ

# #31213
source: TUE
el: ΤΡΙ

# #31214
source: WED
el: ΤΕΤ

# #31215
source: THU
el: ΠΕΜ

# #31216
source: FRI
el: ΠΑΡ

# #31217
source: SAT
el: ΣΑΒ

# #31218
source: SUN
el: ΚΥΡ

# #31219
source: Airing
el: Προβάλλεται

# #31220
source: Premiered
el: Πρεμιέρα

# #31221
source: at
el: στις

# #31222
source: Set Label:
el: Ετικέτα:

# #31223
source: Set Favourite:
el: Ορισμός Αγαπημένου:

# #31224
source: Set Custom Sub-Menu Favourite
el: Ορισμός Προσαρμοσμένου Αγαπημένου Υπομενού

# #31225
source: Videos Sub-Menu
el: Υπομενού Βίντεο

# #31226
source: Movies Sub-Menu
el: Υπομενού Ταινιών

# #31227
source: TV Shows Sub-Menu
el: Υπομενού Τηλ. Σειρών

# #31228
source: Music Videos Sub-Menu
el: Υπομενού Μουσικών Βίντεο

# #31229
source: Music Sub-Menu
el: Υπομενού Μουσικής

# #31230
source: Enable Sub-Menu Item:
el: Ενεργοποίηση Αντικειμένου Υπομενού:

# #31231
source: Current Time
el: Τρέχουσα Ώρα

# #31232
source: Finish Time
el: Χρόνος Λήξης

# #31233
source: Last FM Slideshow
el: Παρουσίαση διαφανειών από Last FM

# #31234
source: Warning All Skin Modifications Will Be Lost
el: Προσοχή! Θα χαθούν όλες οι αλλαγές που έγιναν στο κέλυφος

# #31235
source: Home Menu Items
el: Αντικείμενα Αρχικού Μενού

# #31236
source: Video Library Source Options
el: Επιλογές Πηγής Συλλογής Βίντεο

# #31237
source: Home Extras
el: Επιπλέον Αρχικής Οθόνης

# #31238
source: Set Settings Categories Background Image
el: Ορισμός Υποβάθρου Κατηγοριών Ρυθμίσεων

# #31239
source: Reset Settings Categories Background Image
el: Επαναφορά Υποβάθρου Κατηγοριών Ρυθμίσεων

# #31240
source: Disable Wall Views Item Information
el: Απενεργοποίηση Πληροφοριών Αντικειμένου Τύπου Προβολής Τοίχου

# #31241
source: Videos Button Links To File Root Level
el: Σύνδεση Πλήκτρου Βίντεο με τον Αρχικό Φάκελο Βίντεο

# #31242
source: Set Default Videos Source
el: Ορισμός Προεπιλεγμένης Πηγής Βίντεο

# #31243
source: Working...
el: Απασχολημένο...

# #31244
source: Use Default Music Slideshow
el: Χρήση Προεπιλεγμένης Παρουσίασης Διαφανειών Μουσικής

# #31245
source: Set TV Guide Background Image
el: Ορισμός Υποβάθρου Οδηγού TV

# #31246
source: Reset TV Guide Background Image
el: Επαναφορά Υποβάθρου Οδηγού TV

# #31247
source: Use TV Show Logo Wrap Views
el: Χρήση Τύπων Προβολής Λογότυπων Τηλ. Σειρών

# #31248
source: Use Library Info Labels
el: Χρήση Ετικετών Πληροφοριών Συλλογής

# #31249
source: Home Shortcut 9
el: Συντόμευση Αρχικής 9

# #31250
source: Page 5
el: Σελίδα 5

# #31251
source: Home Shortcut 10
el: Συντόμευση Αρχικής 10

# #31252
source: Home Shortcut 11
el: Συντόμευση Αρχικής 11

# #31253
source: Page 6
el: Σελίδα 6

# #31254
source: Home Shortcut 12
el: Συντόμευση Αρχικής 12

# #31255
source: Set Live TV Settings Icon
el: Εικονίδιο Ρυθμίσεων Live TV

# #31256
source: Set Appearance Settings Icon
el: Εικονίδιο Ρυθμίσεων Εξατομίκευσης

# #31257
source: Set Video Settings Icon
el: Εικονίδιο Ρυθμίσεων Βίντεο

# #31258
source: Set Music Settings Icon
el: Εικονίδιο Ρυθμίσεων Μουσικής

# #31259
source: Set Pictures Settings Icon
el: Εικονίδιο Ρυθμίσεων Εικόνων

# #31260
source: Set Weather Settings Icon
el: Εικονίδιο Ρυθμίσεων Καιρού

# #31261
source: Set Services Settings Icon
el: Εικονίδιο Ρυθμίσεων Υπηρεσιών

# #31262
source: Set System Settings Icon
el: Εικονίδιο Ρυθμίσεων Συστήματος

# #31263
source: Set Profile Settings Icon
el: Εικονίδιο Ρυθμίσεων Προφίλ

# #31264
source: Set Addons Settings Icon
el: Εικονίδιο Ρυθμίσεων Πρόσθετων

# #31265
source: Reset Icon
el: Επαναφορά Εικονιδίου

# #31266
source: Get Extra Fanart
el: Λήψη Extra Fanart

# #31267
source: Disable Fanart Wrap Views Item Information
el: Απενεργοποίηση Πληροφοριών Αντικειμένου Τύπου Προβολής Fanart

# #31268
source: Home Shortcut 1 Sub-Menu
el: Υπομενού Συντόμευσης Αρχικής 1

# #31269
source: Home Shortcut 2 Sub-Menu
el: Υπομενού Συντόμευσης Αρχικής 2

# #31270
source: Home Shortcut 3 Sub-Menu
el: Υπομενού Συντόμευσης Αρχικής 3

# #31271
source: Home Shortcut 4 Sub-Menu
el: Υπομενού Συντόμευσης Αρχικής 4

# #31272
source: Disable Time Labels In Video OSD
el: Απενεργοποίηση Χρονικών Ετικετών στο OSD Βίντεο

# #31273
source: Get Extra Art
el: Λήψη Επιπλέον Εικόνων

# #31275
source: Set Live TV Background Image
el: Ορισμός Υποβάθρου Live TV

# #31276
source: Reset Live TV Background Image
el: Επαναφορά Υποβάθρου Live TV

# #31277
source: Set Live TV Background Folder
el: Φάκελος Υποβάθρων Live TV

# #31278
source: Clear Live TV Background Folder
el: Εκκαθάριση Φακέλου Υποβάθρων Live TV

# #31279
source: Set Live TV Icon
el: Εικονίδιο Live TV

# #31280
source: Add Group
el: Προσθήκη Γκρουπ

# #31281
source: Rename Group
el: Μετονομασία Γκρουπ

# #31282
source: Delete Group
el: Διαγραφή Γκρουπ

# #31283
source: Hide Fanart in full screen visualization
el: Απόκρυψη Fanart κατά τις οπτικοποιήσεις πλήρους οθόνης

# #31284
source: Exit Control Visibility
el: Ορατότητα Πλήκτρου Εξόδου

# #31285
source: Set Wallpaper Folder
el: Ορισμός Φακέλου Υποβάθρων

# #31286
source: Clear Wallpaper Folder
el: Εκκαθάριση Φακέλου Υποβάθρων

# #31287
source: Enable Current Weather Icon
el: Εικονίδιο Τρεχουσών Καιρικών Συνθηκών
