Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Malay/strings.po
Languages: ms

# #20410
source: Trailer
ms: Treler

# #31001
source: Programs Control Visibility
ms: Ketampakan Kawalan Program

# #31002
source: Enable Video Library For Movies & TV
ms: Benarkan Pustaka Video Untuk Cereka & TV

# #31003
source: TV Shows Control Visibility
ms: Ketampakan Kawalan Rancangan TV

# #31004
source: System Control Visibility
ms: Ketampakan Kawalan Sistem

# #31005
source: Scripts Control Visibility
ms: Ketampakan Kawalan Skrip

# #31006
source: File Manager Control Visibility
ms: Ketampakan Kawalan Pengurus Fail

# #31007
source: Weather Control Visibility
ms: Ketampakan Kawalan Cuaca

# #31008
source: Enable Music Now Playing Banner
ms: Benarkan Banner Muzik Kini Dimainkan

# #31009
source: Use Multiple Home Wallpapers
ms: Guna Kertas Dinding Rumah Berbilang

# #31010
source: Use A Single Home Wallpaper
ms: Guna Kertas Rumah Tunggal

# #31011
source: Use Wallpaper Darkening Effect
ms: Guna Kesan Penggelapan Kertas Dinding

# #31012
source: View Options
ms: Lihat Pilihan

# #31013
source: Enable Music Now Playing Screen
ms: Benarkan Skrin Muzik Kini Dimainkan

# #31014
source: Enable Music Visualisation And Slideshow In Home
ms: Benarkan Pengvisualan Dan Paparan Slaid Muzik Dalam Rumah

# #31017
source: Enable Video Preview In Home
ms: Benarkan Pratonton Video Dalam Rumah

# #31018
source: Enable Video Preview In Menus
ms: Benarkan Pratonton Video Dalam Menu

# #31019
source: Enable Time & Date
ms: Benarkan Masa & Tarikh

# #31020
source: Reset Skin
ms: Tetap Semula Kulit

# #31021
source: Disable Curtain Background
ms: Lumpuhkan Latar Belakang Langsir

# #31022
source: Channel Options
ms: Pilihan Saluran

# #31023
source: Configure Look & Feel
ms: Konfigur Penampilan

# #31024
source: Configure Video Settings
ms: Konfigur Tetapan Video

# #31025
source: Configure Music Settings
ms: Konfigur Tetapan Muzik

# #31026
source: Configure Pictures Settings
ms: Konfigur Tetapan Gambar

# #31027
source: Configure Programs Settings
ms: Konfigur Tetapan Program

# #31028
source: Skin Settings
ms: Tetapan Kulit

# #31029
source: Configure Live TV Settings
ms: Konfigur Tetapan TV Langsung

# #31030
source: Configure Weather Settings
ms: Konfigur Tetapan Cuaca

# #31031
source: Configure Network Settings
ms: Konfigur Tetapan Rangkaian

# #31032
source: Configure System Settings
ms: Konfigur Tetapan Sistem

# #31033
source: Configure Your User Profiles
ms: Konfigur Profil Pengguna Anda

# #31034
source: View XBMC Credits
ms: Lihat Penghargaan XBMC

# #31035
source: Movie - Library
ms: Cereka - Pustaka

# #31036
source: TV - Library
ms: TV - Pustaka

# #31037
source: Enable Watched Overlays
ms: Benarkan Tindihan Ditonton

# #31038
source: playing
ms: dimainkan

# #31039
source: paused
ms: dijeda

# #31040
source: rewind 2x
ms: mandir 2x

# #31041
source: forward 2x
ms: maju 2x

# #31042
source: rewind 4x
ms: mandir 4x

# #31043
source: forward 4x
ms: maju 4x

# #31044
source: rewind 8x
ms: mandir 8x

# #31045
source: forward 8x
ms: maju 8x

# #31046
source: rewind 16x
ms: mandir 16x

# #31047
source: forward 16x
ms: maju 16x

# #31048
source: rewind 32x
ms: mandir 32x

# #31049
source: forward 32x
ms: maju 32x

# #31050
source: Enable DVD Case Animation
ms: Benarkan Animasi Bekas DVD

# #31051
source: Approx. Ending Time:
ms: Jangkaan Masa Tamat:

# #31052
source: Use Posters Instead Of Banners For TV
ms: Guna Poster Selain dari Banner Untuk Rancangan TV

# #31053
source: Enable Ken Burns Effect On Backgrounds
ms: Benarkan Kesan Bakar Ken Pada Latar Belakang

# #31054
source: Wallpaper
ms: Kertas Dinding

# #31055
source: Sub Menu Control
ms: Kawalan Sub Menu

# #31056
source: Set Menu Background Image
ms: Tetapkan Imej Latar Belakang

# #31057
source: Reset Menu Background Image
ms: Tetap Semula Imej Latar Belakang

# #31058
source: Set Menu Background Folder
ms: Tetapkan Folder Latar Belakang Menu

# #31059
source: Clear Menu Background Folder
ms: Kosongkan Folder Latar Belakang Menu

# #31060
source: Set Videos Background Image
ms: Tetapkan Imej Latar Belakang Video

# #31061
source: Reset Videos Background Image
ms: Tetap Semula Imej Latar Belakang Video

# #31062
source: Set Videos Background Folder
ms: Tetapkan Folder Latar Belakang Video

# #31063
source: Clear Videos Background Folder
ms: Kosongkan Folder Latar Belakang Video

# #31064
source: Set Pictures Background Image
ms: Tetapkan Imej Latar Belakang Gambar

# #31065
source: Reset Pictures Background Image
ms: Tetap Semula Imej Latar Belakang Gambar

# #31066
source: Set Pictures Background Folder
ms: Tetapkan Folder Latar Belakang Gambar

# #31067
source: Clear Pictures Background Folder
ms: Kosongkan Folder Latar Belakang Gambar

# #31068
source: Set Music Background Image
ms: Tetapkan Imej Latar Belakang Muzik

# #31069
source: Reset Music Background Image
ms: Tetap Semula Imej Latar Belakang Muzik

# #31070
source: Set Music Background Folder
ms: Tetapkan Folder Latar Belakang Muzik

# #31071
source: Clear Music Background Folder
ms: Kosongkan Folder Latar Belakang Muzik

# #31072
source: Set Programs Background Image
ms: Tetapkan Imej Latar Belakang Program

# #31073
source: Reset Programs Background Image
ms: Tetap Semula Imej Latar Belakang Program

# #31074
source: Set Programs Background Folder
ms: Tetapkan Folder Latar Belakang Program

# #31075
source: Clear Programs Background Folder
ms: Kosongkan Folder Latar Belakang Program

# #31076
source: Set Exit Background Image
ms: Tetapkan Imej Latar Belakang Keluar

# #31077
source: Reset Exit Background Image
ms: Tetap Semula Imej Latar Belakang Keluar

# #31078
source: Set Exit Background Folder
ms: Tetapkan Folder Latar Belakang Keluar

# #31079
source: Clear Exit Background Folder
ms: Kosongkan Folder Latar Belakang Keluar

# #31080
source: Set Files Background Image
ms: Tetapkan Imej Latar Belakang Fai

# #31081
source: Reset Files Background Image
ms: Tetap Semula Imej Latar Belakang Fail

# #31082
source: Set Files Background Folder
ms: Tetapkan Folder Latar Belakang Fail

# #31083
source: Clear Files Background Folder
ms: Kosongkan Folder Latar Belakang Fail

# #31084
source: Set Weather Background Image
ms: Tetapkan Imej Latar Belakang Cuaca

# #31085
source: Reset Weather Background Image
ms: Tetap Semula Imej Latar Belakang Cuaca

# #31086
source: Set Weather Background Folder
ms: Tetapkan Folder Latar Belakang Cuaca

# #31087
source: Clear Weather Background Folder
ms: Kosongkan Folder Latar Belakang Cuaca

# #31088
source: Set System Background Image
ms: Tetapkan Imej Latar Belakang Sistem

# #31089
source: Reset System Background Image
ms: Tetap Semula Imej Latar Belakang Sistem

# #31090
source: Set System Background Folder
ms: Tetapkan Folder Latar Belakang Sistem

# #31091
source: Clear System Background Folder
ms: Kosongkan Folder Latar Belakang Sistem

# #31092
source: Set Single Default Background Image
ms: Tetapkan Imej Latar Belakang Lalai Tunggal

# #31093
source: Reset Single Default Background Image
ms: Tetap Semula Imej Latar Belakang Lalai Tunggal

# #31094
source: Set Single Default Background Folder
ms: Tetapkan Folder Latar Belakang Lalai Tunggal

# #31095
source: Clear Single Default Background Folder
ms: Kosongkan Folder Latar Belakang Lalai Tunggal

# #31096
source: Set Movies Background Image
ms: Tetapkan Imej Latar Belakang Cereka

# #31097
source: Reset Movies Background Image
ms: Tetap Semula Imej Latar Belakang Cereka

# #31098
source: Set Movies Background Folder
ms: Tetapkan Folder Latar Belakang Cereka

# #31099
source: Clear Movies Background Folder
ms: Kosongkan Folder Latar Belakang Cereka

# #31100
source: Set TV Shows Background Image
ms: Tetapkan Imej Latar Belakang Rancangan TV

# #31101
source: Reset TV Shows Background Image
ms: Tetap Semula Imej Latar Belakang Rancangan TV

# #31102
source: Set TV Shows Background Folder
ms: Tetapkan Folder Latar Belakang Rancangan TV

# #31103
source: Clear TV Shows Background Folder
ms: Kosongkan Folder Latar Belakang Rancangan TV

# #31104
source: Enable Extra Scroll Bars
ms: Benarkan Palang Tatal Ekstra

# #31105
source: Use Smaller Home Controls
ms: Guna Kawalan Rumah Lebih Kecil

# #31106
source: New Movies
ms: Cereka Baharu

# #31107
source: New Episodes
ms: Episod Baharu

# #31108
source: Enable Recent & Random Content
ms: Benarkan Kandungan Baru-Baru Ini & Rawak

# #31109
source: New Music
ms: Muzik Baharu

# #31110
source: Use Conditional Weather Backgrounds
ms: Guna Latar Belakang Cuaca Bersyarat

# #31111
source: Video Library Defaults To Root Level
ms: Lalai Pustaka Video Ke Aras Root

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
ms: Benarkan Label Tajuk Cereka Dalam Paparan Lilit Seni Peminat

# #31113
source: Submenu Custom Scripts
ms: Skrip Suai Submenu

# #31114
source: Music Lyrics Script
ms: Skrip Lirik Muzik

# #31115
source: Video Subtitles Script
ms: Skrip Sarikata Video

# #31116
source: Show Weather Forecast
ms: Tunjuk Ramalan Cuaca

# #31117
source: General
ms: Am

# #31118
source: Custom Weather Script
ms: Skrip Cuaca Suai

# #31119
source: Use Music Fanart Instead of Visualisation
ms: Guna Seni Peminat Muzik Selain dari Pengvisualan

# #31120
source: Set Music Videos Background Folder
ms: Tetapkan Folder Latar Belakang Muzik

# #31121
source: Clear Music Videos Background Folder
ms: Kosongkan Folder Latar Belakang Video Muzik

# #31122
source: Set Music Videos Background Image
ms: Tetapkan Imej Latar Belakang Video Muzik

# #31123
source: Reset Music Videos Background Image
ms: Tetap Semula Imej Latar Belakang Video Muzik

# #31124
source: Music Videos Control Visibility
ms: Ketampakan Kawalan Video Muzik

# #31125
source: Music Share Location
ms: Lokasi Kongsi Muzik

# #31126
source: Use Last.FM Music Fanart Slideshow
ms: Guna Paparan Slaid Seni Peminat Muzik Last.FM

# #31127
source: Enable Ken Burns Effect For Music Fanart
ms: Benarkan Kesan Bakar Ken Untuk Seni Peminat Muzik

# #31128
source: Videos Control Visibility
ms: Ketampakan Kawalan Video

# #31129
source: Movies Control Visibility
ms: Ketampakan Kawalan Cereka

# #31130
source: Music Control Visibility
ms: Ketampakan Kawalan Muzik

# #31131
source: Pictures Control Visibility
ms: Ketampakan Kawalan Gambar

# #31132
source: Titles
ms: Tajuk

# #31133
source: Recently Added
ms: Ditambah Baru-baru Ini

# #31134
source: MUTE
ms: SENYAP

# #31135
source: Enable Cinema Experience Button
ms: Benarkan Butang Pengalaman Wayang

# #31136
source: Home Shortcut 1
ms: Pintasan Rumah 1

# #31137
source: Home Label:
ms: Label Rumah:

# #31138
source: Set Shortcut Icon
ms: Tetapkan Ikon Pintasan

# #31139
source: Selected Favourite:
ms: Kegemaran Terpilih:

# #31140
source: Icon:
ms: Ikon:

# #31141
source: Wallpaper:
ms: Kertas Dinding:

# #31142
source: Home Shortcut 2
ms: Pintasan Rumah 2

# #31143
source: Shortcuts
ms: Pintasan

# #31144
source: Reset Shortcut Icon
ms: Tetap Semula Ikon Pintasan

# #31145
source: Set Shortcut Wallpaper
ms: Tetapkan Kertas Dinding

# #31146
source: Reset Shortcut Wallpaper
ms: Tetap Semula Kertas Dinding Pintasan

# #31147
source: None
ms: Tiada

# #31148
source: Home Shortcut 3
ms: Pintasan Rumah 3

# #31149
source: Home Shortcut 4
ms: Pintasan Rumah 4

# #31150
source: Home Shortcut 5
ms: Pintasan Rumah 5

# #31151
source: Home Shortcut 7
ms: Pintasan Rumah 7

# #31152
source: Page 1
ms: Halaman 1

# #31153
source: Page 2
ms: Halaman 2

# #31154
source: Page 3
ms: Halaman 3

# #31155
source: Page 4
ms: Halaman 4

# #31156
source: Home Shortcut 6
ms: Pintasan Rumah 6

# #31157
source: Home Shortcut 8
ms: Pintasan Rumah 8

# #31158
source: Disable Movie Countdown
ms: Lumpuhkan Kiraan Mengundur Cereka

# #31159
source: Use Longer List 3 In Video Library
ms: Guna Senarai 3 Lebih Panjang Dalam Pustaka Video

# #31160
source: Page
ms: Halaman

# #31161
source: Configure Your XBMC Add-Ons
ms: Konfigur Tambahan XBMC Anda

# #31162
source: Use Simplified Controls
ms: Guna Kawalan Ringkas

# #31163
source: Set Fallback Music Slideshow Folder Location
ms: Tetapkan Jatuh Balik Lokasi Folder Paparan Slaid Muzik

# #31164
source: Clear Fallback Music Slideshow Folder Location
ms: Kosongkan Jatuh Balik Lokasi Folder Paparan Slaid Muzik

# #31165
source: Lock Views In Place (Kiosk Mode)
ms: Kunci Paparan Ditempatnya (Mod Kiosk)

# #31166
source: Set Favourite
ms: Tetapkan Kegemaran

# #31167
source: Items
ms: Item

# #31168
source: Download TV Logos And Clearart
ms: Muat Turun Logo TV Dan SeniKosong

# #31169
source: Enable Clearart In Video OSD
ms: Benarkan SeniKosong Dalam OSD Video

# #31170
source: Get Art
ms: Dapatkan Seni

# #31171
source: Movies Button Links To Library
ms: Butang Cereka Dipaut Ke Pustaka

# #31172
source: Set Default Movie Source
ms: Tetapkan Sumber Cereka Lalai

# #31173
source: Source :
ms: Sumber:

# #31174
source: TV Button Links To Library
ms: Pautan Butang TV Ke Pustaka

# #31175
source: Set Default TV Source
ms: Tetapkan Sumber TV Lalai

# #31176
source: Music Video Button Links To Library
ms: Pautan Butang Video Muzik Ke Pustaka

# #31177
source: Set Default Music Video Source
ms: Tetapkan Sumber Video Muzik Lalai

# #31178
source: Use TV Theme Music In Library
ms: Guna Muzik Tema TV Dalam Pustaka

# #31179
source: Display Random Movies Instead Of Recently Added
ms: Papar Cereka Rawak Selain Dari Ditambah Baru-Baru Ini

# #31180
source: Random Movies
ms: Cereka Rawak

# #31181
source: Recommended Episodes
ms: Episod Disaran

# #31182
source: Random Music
ms: Muzik Rawak

# #31183
source: Display Recommended Episodes Instead Of Recently Added
ms: Papar Episod Disaran Selain Dari Ditambah Baru-Baru Ini

# #31184
source: Display Random Music Instead Of Recently Added
ms: Papar Muzik Rawak Selain Dari Ditambah Baru-Baru Ini

# #31185
source: Display Recently Added Movies
ms: Papar Cereka Ditambah Baru-baru Ini

# #31186
source: Display Recently Added Episodes
ms: Papar Episod Ditambah Baru-Baru Ini

# #31187
source: Display Recently Added Music
ms: Papar Muzik Ditambah Baru-Baru Ini

# #31188
source: Use Number Of Items Label
ms: Guna Bilangan Label Item

# #31189
source: Set Exit Icon
ms: Tetapkan Ikon Keluar

# #31190
source: Cinema
ms: Wayang

# #31191
source: Movie Set
ms: Set Cereka

# #31192
source: Set Videos Icon
ms: Tetapkan Ikon Video

# #31193
source: Set Movies Icon
ms: Tetapkan Ikon Cereka

# #31194
source: Set TV Shows Icon
ms: Tetapkan Ikon Rancangan TV

# #31195
source: Set Music Videos Icon
ms: Tetapkan Ikon Video Muzik

# #31196
source: Set Music Icon
ms: Tetapkan Ikon Muzik

# #31197
source: Set Pictures Icon
ms: Tetapkan Ikon Gambar

# #31198
source: Set Programs Icon
ms: Tetapkan Ikon Program

# #31199
source: Set Filemanager Icon
ms: Tetapkan Ikon Pengurus Fail

# #31200
source: Set Weather Icon
ms: Tetapkan Ikon Cuaca

# #31201
source: Set System Icon
ms: Tetapkan Ikon Sistem

# #31202
source: Set Disc Icon
ms: Tetapkan Ikon Cakera

# #31203
source: Next Episode:
ms: Episod Berikutnya:

# #31204
source: Get TV Theme
ms: Dapatkan Tema TV

# #31205
source: TV Airing Today
ms: TV Keudara Hari Ini

# #31206
source: Enable TV Airing Today
ms: Benarkan TV Keudara Hari Ini

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
ms: Benarkan Seni Peminat Ekstra - (Perlukan Folder 'extrafanart' Untuk Setiap Cereka Atau Rancangan TV)

# #31208
source: TV Guide
ms: Panduan TV

# #31209
source: RETURN
ms: KEMBALI

# #31210
source: HOME
ms: RUMAH

# #31211
source: REFRESH
ms: SEGAR SEMULA

# #31212
source: MON
ms: ISN

# #31213
source: TUE
ms: SEL

# #31214
source: WED
ms: RAB

# #31215
source: THU
ms: KHA

# #31216
source: FRI
ms: JUM

# #31217
source: SAT
ms: SAB

# #31218
source: SUN
ms: AHD

# #31219
source: Airing
ms: Diudara

# #31220
source: Premiered
ms: Perdana

# #31221
source: at
ms: pada

# #31222
source: Set Label:
ms: Tetapkan Label:

# #31223
source: Set Favourite:
ms: Tetapkan Kegemaran:

# #31224
source: Set Custom Sub-Menu Favourite
ms: Tetapkan Kegemaran Sub-Menu Suai

# #31225
source: Videos Sub-Menu
ms: Sub-Menu Video

# #31226
source: Movies Sub-Menu
ms: Sub-Menu Cereka

# #31227
source: TV Shows Sub-Menu
ms: Sub-Menu Rancangan TV

# #31228
source: Music Videos Sub-Menu
ms: Sub-Menu Video Muzik

# #31229
source: Music Sub-Menu
ms: Sub-Menu Muzik

# #31230
source: Enable Sub-Menu Item:
ms: Benarkan Item Sub-Menu:

# #31231
source: Current Time
ms: Masa Semasa

# #31232
source: Finish Time
ms: Masa Tamat

# #31233
source: Last FM Slideshow
ms: Paparan Slaid Last FM

# #31234
source: Warning All Skin Modifications Will Be Lost
ms: Amaran Semua Pengubahsuaian Kulit Akan Hilang

# #31235
source: Home Menu Items
ms: Item Menu Rumah

# #31236
source: Video Library Source Options
ms: Pilihan Sumber Pustaka Video

# #31237
source: Home Extras
ms: Rumah Ekstra

# #31238
source: Set Settings Categories Background Image
ms: Tetapkan Tetapan Imej Latar Belakang Kategori

# #31239
source: Reset Settings Categories Background Image
ms: Tetap Semula Tetapan Imej Latar Belakang Kategori

# #31240
source: Disable Wall Views Item Information
ms: Lumpuhkan Maklumat Item Paparan Dinding

# #31241
source: Videos Button Links To File Root Level
ms: Pautan Butang Video Ke Aras Root Fail

# #31242
source: Set Default Videos Source
ms: Tetapkan Sumber Video Lalai

# #31243
source: Working...
ms: Berfungsi...

# #31244
source: Use Default Music Slideshow
ms: Guna Paparan Slaid Muzik Lalai

# #31245
source: Set TV Guide Background Image
ms: Tetapkan Imej Latar Belakang Panduan TV

# #31246
source: Reset TV Guide Background Image
ms: Tetap Semula Imej Latar Belakang Panduan TV

# #31247
source: Use TV Show Logo Wrap Views
ms: Guna Paparan Lilit Logo Rancangan TV

# #31248
source: Use Library Info Labels
ms: Guna Label Maklumat Pustaka

# #31249
source: Home Shortcut 9
ms: Pintasan Rumah 9

# #31250
source: Page 5
ms: Halaman 5

# #31251
source: Home Shortcut 10
ms: Pintasan Rumah 10

# #31252
source: Home Shortcut 11
ms: Pintasan Rumah 11

# #31253
source: Page 6
ms: Halaman 6

# #31254
source: Home Shortcut 12
ms: Pintasan Rumah 12

# #31255
source: Set Live TV Settings Icon
ms: Tetapkan Ikon Tetapan TV Langsung

# #31256
source: Set Appearance Settings Icon
ms: Tetapkan Ikon Tetapan Penampilan

# #31257
source: Set Video Settings Icon
ms: Tetapkan Ikon Tetapan Video

# #31258
source: Set Music Settings Icon
ms: Tetapkan Ikon Tetapan Muzik

# #31259
source: Set Pictures Settings Icon
ms: Tetapkan Ikon Tetapan Gambar

# #31260
source: Set Weather Settings Icon
ms: Tetapkan Ikon Tetapan Cuaca

# #31261
source: Set Services Settings Icon
ms: Tetapkan Ikon Tetapan Perkhidmatan

# #31262
source: Set System Settings Icon
ms: Tetapkan Ikon Tetapan Sistem

# #31263
source: Set Profile Settings Icon
ms: Tetapkan Ikon Tetapan Profil

# #31264
source: Set Addons Settings Icon
ms: Tetapkan Ikon Tetapan Tambahan

# #31265
source: Reset Icon
ms: Tetap Semula Ikon

# #31266
source: Get Extra Fanart
ms: Dapatkan Seni Peminat Ekstra

# #31267
source: Disable Fanart Wrap Views Item Information
ms: Lumpuhkan Maklumat Item Paparan Lilit Seni Peminat

# #31268
source: Home Shortcut 1 Sub-Menu
ms: Sub-Menu Pintasan Rumah 1

# #31269
source: Home Shortcut 2 Sub-Menu
ms: Sub-Menu Pintasan Rumah 2

# #31270
source: Home Shortcut 3 Sub-Menu
ms: Sub-Menu Pintasan Rumah 3

# #31271
source: Home Shortcut 4 Sub-Menu
ms: Sub-Menu Pintasan Rumah 4

# #31272
source: Disable Time Labels In Video OSD
ms: Lumpuhkan Label Masa Dalam OSD Video

# #31273
source: Get Extra Art
ms: Dapatkan Seni Ekstra

# #31274
source: Live TV
ms: TV Langsung

# #31275
source: Set Live TV Background Image
ms: Tetapkan Imej Latar Belakang TV Langsung

# #31276
source: Reset Live TV Background Image
ms: Tetap Semula Imej Latar Belakang TV Langsung

# #31277
source: Set Live TV Background Folder
ms: Tetapkan Folder Latar Belakang TV Langsung

# #31278
source: Clear Live TV Background Folder
ms: Kosongkan Folder Latar Belakang TV Langsung

# #31279
source: Set Live TV Icon
ms: Tetapkan Ikon TV Langsung

# #31280
source: Add Group
ms: Tambah Kumpulan

# #31281
source: Rename Group
ms: Namakan Semula Kumpulan

# #31282
source: Delete Group
ms: Padam Kumpulan

# #31283
source: Hide Fanart in full screen visualization
ms: Sembunyi Seni Peminat dalam pengvisualan skrin penuh

# #31284
source: Exit Control Visibility
ms: Ketampakan Kawalan Keluar

# #31285
source: Set Wallpaper Folder
ms: Tetapkan Folder Kertas Dinding

# #31286
source: Clear Wallpaper Folder
ms: Kosongkan Folder Kertas Dinding

# #31287
source: Enable Current Weather Icon
ms: Benarkan Ikon Cuaca Semasa
