Repository: xando/xbmc-box
Catalog: xbmc/addons/script.tvtunes/resources/language/Danish/strings.po
Languages: da

# Addon Summary
source: Get and play your Movie and TV shows Themes
da: Hent og afspil dine Film og TV-show Temaer.

# Addon Description
source: This script will help you to get themes for your movie and TV show library from www.televisiontunes.com It will save them in theme[0-9].mp3 file in each of your video folders then they will be played while browsing your video library when you enter the TV Show folder or Video Information screen (need your skin to be compatible for this feature)
da: Scriptet vil hjælpe dig med at hente temaer til dit film og serie bibliotek fra www.televisiontunes.com. Den gemmer dem som theme[0-9].mp3 i hver af dine videomapper, så de vil blive spillet mens du gennemser dit videobibliotek når du går ind i seriemappen eller Video Information (Dit skin skal være kompatibel med denne feature)

# Addon Disclaimer
source: Skinners, please see the wiki to know how to integrate it in your skin: http://wiki.xbmc.org/index.php?title=Add-on:TvTunes
da: Skinnere, se venligst wikien for hvordan du integrere det i dit skin: http://wiki.xbmc.org/index.php?title=Add-on:TvTunes

# #32001
source: Play theme in loop
da: Spil tema i loop

# #32002
source: Lower sound value
da: Lavere lyd værdi

# #32003
source: Use Protected SMB share
da: Brug beskyttet SMB share

# #32004
source: Username:
da: Brugernavn:

# #32005
source: Password:
da: Adgangskode:

# #32006
source: Store tunes in a custom path
da: Gem temamelodi i brugerdefineret mappe

# #32007
source: Path:
da: Sti:

# #32008
source: Fade tune out when exiting
da: Fade melodien ud når du går ud

# #32009
source: Automatically download if an exact match is found
da: Hent automatisk hvis ikke præcis match blev fundet

# #32010
source: Shuffle multiple tracks
da: Bland flere spor

# #32011
source: Random start time
da: Tilfældig starttid

# #32012
source: File Types
da: Filtyper

# #32013
source: Fade in the tune when starting
da: Fade melodien ind ved start

# #32014
source: Always add additional themes (no overwrite)
da: Tilføj altid yderlige temaer (Overskriver ikke)

# #32015
source: Search for movie themes
da: Søg efter Filmtemaer

# #32016
source: Play themes when browsing Movie list
da: Spil temaer mens du gennemser Filmlisten

# #32017
source: Play themes when browsing TV Show list
da: Spil temaer mens du gennemser Serielisten

# #32018
source: Debugging
da: Foretag fejlretning

# #32019
source: Enable debug logging
da: Aktiver fejlfindingslogning

# #32020
source: Show the TvTunes button on the Video Info screen
da: Vis TvTunes-knappen på Videoinfosiden

# #32101
source: ERROR
da: FEJL

# #32102
source: site unreacheable
da: siden er utilgængelig

# #32104
source: Replace existing theme?
da: Erstat eksisternde tema?

# #32106
source: Getting information...
da: Henter information..

# #32107
source: Searching for
da: Søger efter

# #32108
source: CANCELED
da: AFBRUDT

# #32109
source: Operation canceled by user.
da: Afbrudt af bruger.

# #32110
source: Downloading:
da: Henter:

# #32111
source: to:
da: til:

# #32112
source: Choose for
da: Vælg for

# #32113
source: ENTER MANUAL SEARCH
da: INDTAST MANUEL SØGNING

# #32114
source: Download this one?
da: Hente denne?

# #32116
source: You can help to get more theme on:
da: Du kan hjælpe til at hente flere temaer på:

# #32991
source: Playback
da: Afspilning

# #32993
source: File system
da: Filsystem
