Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/Galician/strings.po
Languages: gl

# #31001
source: Programs Control Visibility
gl: Control de visibilidade dos programas

# #31002
source: Enable Video Library For Movies & TV
gl: Habilitar a biblioteca de vídeo para filmes e TV

# #31003
source: TV Shows Control Visibility
gl: Control de visibilidade das series

# #31004
source: System Control Visibility
gl: Control de visibilidade do sistema

# #31005
source: Scripts Control Visibility
gl: Control de visibilidade dos scripts

# #31007
source: Weather Control Visibility
gl: Control de visibilidade do tempo

# #31012
source: View Options
gl: Ver opcións

# #31017
source: Enable Video Preview In Home
gl: Habilitar a vista previa dos vídeos na pantalla principal

# #31018
source: Enable Video Preview In Menus
gl: Habilitar a vista previa dos vídeos nos menús

# #31019
source: Enable Time & Date
gl: Habilitar Data e Hora

# #31020
source: Reset Skin
gl: Restabelecer o Tema

# #31022
source: Channel Options
gl: Opcións da Canle

# #31024
source: Configure Video Settings
gl: Configurar os Axustes do Vídeo

# #31025
source: Configure Music Settings
gl: Configurar os Axustes da Música

# #31026
source: Configure Pictures Settings
gl: Configurar os Axustes da Imaxes

# #31028
source: Skin Settings
gl: Configuración do Tema

# #31029
source: Configure Live TV Settings
gl: Configurar os Axustes da TV en Directo

# #31030
source: Configure Weather Settings
gl: Configurar os Axustes do Tempo

# #31032
source: Configure System Settings
gl: Configurar os Axustes do Sistema

# #31033
source: Configure Your User Profiles
gl: Configurar o perfil do seu usuario

# #31034
source: View XBMC Credits
gl: Ver os créditos do XBMC

# #31035
source: Movie - Library
gl: Biblioteca - Filmes

# #31036
source: TV - Library
gl: Biblioteca - TV

# #31038
source: playing
gl: reproducindo

# #31039
source: paused
gl: pausado

# #31040
source: rewind 2x
gl: retroceder a 2x

# #31041
source: forward 2x
gl: avanzar a 2x

# #31042
source: rewind 4x
gl: retroceder a 4x

# #31043
source: forward 4x
gl: avanzar a 4x

# #31044
source: rewind 8x
gl: retroceder a 8x

# #31045
source: forward 8x
gl: avanzar a 8x

# #31046
source: rewind 16x
gl: retroceder a 16x

# #31047
source: forward 16x
gl: avanzar a 16x

# #31048
source: rewind 32x
gl: retroceder a 32x

# #31049
source: forward 32x
gl: avanzar a 32x

# #31050
source: Enable DVD Case Animation
gl: Habilitar a animación da caixa do DVD

# #31051
source: Approx. Ending Time:
gl: Tempo Aprox. para rematar:

# #31052
source: Use Posters Instead Of Banners For TV
gl: Empregar Carteis no canto de Pancartas para a TV

# #31054
source: Wallpaper
gl: Imaxe de fondo

# #31056
source: Set Menu Background Image
gl: Estabelecer a imaxe de fondo do menú

# #31057
source: Reset Menu Background Image
gl: Restabelecer a imaxe de fondo do menú

# #31058
source: Set Menu Background Folder
gl: Estabelecer o cartafol do fondo do menú

# #31059
source: Clear Menu Background Folder
gl: Baleirar o cartafol do fondo do menú

# #31060
source: Set Videos Background Image
gl: Estabelecer a imaxe de fondo dos vídeos

# #31106
source: New Movies
gl: Novos Filmes

# #31107
source: New Episodes
gl: Novos Episodios

# #31109
source: New Music
gl: Nova Música

# #31110
source: Use Conditional Weather Backgrounds
gl: Usar fondos según o tempo

# #31117
source: General
gl: Xeral

# #31132
source: Titles
gl: Títulos

# #31133
source: Recently Added
gl: Engadido recentemente

# #31134
source: MUTE
gl: SEN SON

# #31135
source: Enable Cinema Experience Button
gl: Estabelecer botón

# #31136
source: Home Shortcut 1
gl: Inicio 1

# #31137
source: Home Label:
gl: Etiqueta de Inicio:

# #31138
source: Set Shortcut Icon
gl: Estabelecer icona de atallo

# #31139
source: Selected Favourite:
gl: Favorito seleccionado:

# #31140
source: Icon:
gl: Icona:

# #31141
source: Wallpaper:
gl: Fondo:

# #31143
source: Shortcuts
gl: Atallos

# #31147
source: None
gl: Ningún

# #31148
source: Home Shortcut 3
gl: Inicio 3

# #31149
source: Home Shortcut 4
gl: Inicio 4

# #31150
source: Home Shortcut 5
gl: Inicio 5

# #31151
source: Home Shortcut 7
gl: Inicio 7

# #31152
source: Page 1
gl: Páxina 1

# #31153
source: Page 2
gl: Páxina 2

# #31154
source: Page 3
gl: Páxina 3

# #31155
source: Page 4
gl: Páxina 4

# #31156
source: Home Shortcut 6
gl: Inicio 6

# #31157
source: Home Shortcut 8
gl: Inicio 8

# #31160
source: Page
gl: Páxina

# #31161
source: Configure Your XBMC Add-Ons
gl: Configurar os teu complementos de XBMC

# #31162
source: Use Simplified Controls
gl: Usar controis simplificados

# #31166
source: Set Favourite
gl: Estabelecer Favorito

# #31167
source: Items
gl: Elementos

# #31170
source: Get Art
gl: Obter Arte

# #31172
source: Set Default Movie Source
gl: Estabelecer a fonte predefinida do filme

# #31173
source: Source :
gl: Fonte:

# #31175
source: Set Default TV Source
gl: Estabelecer a fonte da TV predefinida

# #31180
source: Random Movies
gl: Filmes aleatorios

# #31181
source: Recommended Episodes
gl: Episodios recomendados

# #31182
source: Random Music
gl: Música aleatoria

# #31183
source: Display Recommended Episodes Instead Of Recently Added
gl: Amosar os episodios recomendados en canto dos engadidos recentemente

# #31189
source: Set Exit Icon
gl: Estabelecer icona Saír

# #31190
source: Cinema
gl: Cine

# #31191
source: Movie Set
gl: Conxunto de Filmes

# #31192
source: Set Videos Icon
gl: Estabelecer icona dos vídeos

# #31193
source: Set Movies Icon
gl: Estabelecer icona dos filmes

# #31194
source: Set TV Shows Icon
gl: Estabelecer icona das series

# #31195
source: Set Music Videos Icon
gl: Estabelecer icona dos vídeos musicais

# #31196
source: Set Music Icon
gl: Estabelecer icona da música

# #31197
source: Set Pictures Icon
gl: Estabelecer icona das fotos

# #31198
source: Set Programs Icon
gl: Estabelecer icona dos programas

# #31199
source: Set Filemanager Icon
gl: Estabelecer icona do xestor de ficheiros

# #31200
source: Set Weather Icon
gl: Estabelecer icona do tempo

# #31201
source: Set System Icon
gl: Estabelecer icona do sistema

# #31202
source: Set Disc Icon
gl: Estabelecer icona do disco

# #31203
source: Next Episode:
gl: Seguinte Episodio:

# #31205
source: TV Airing Today
gl: Estreas na TV hoxe

# #31206
source: Enable TV Airing Today
gl: Habilitar as estreas na TV hoxe

# #31208
source: TV Guide
gl: Guía de TV

# #31209
source: RETURN
gl: INTRO

# #31210
source: HOME
gl: INICIO

# #31211
source: REFRESH
gl: ACTUALIZAR

# #31212
source: MON
gl: LUN

# #31213
source: TUE
gl: MAR

# #31214
source: WED
gl: MÉR

# #31215
source: THU
gl: XOV

# #31216
source: FRI
gl: VEN

# #31217
source: SAT
gl: SÁB

# #31218
source: SUN
gl: DOM

# #31219
source: Airing
gl: Estrea

# #31220
source: Premiered
gl: Estrea

# #31221
source: at
gl: ás

# #31222
source: Set Label:
gl: Estabelecer Etiqueta:

# #31223
source: Set Favourite:
gl: Estabelecer Favorito:

# #31231
source: Current Time
gl: Hora actual

# #31232
source: Finish Time
gl: Hora de remate

# #31234
source: Warning All Skin Modifications Will Be Lost
gl: Atención perderanse todas as modificacións do tema

# #31235
source: Home Menu Items
gl: Elementos do Menú Principal

# #31243
source: Working...
gl: Traballando...

# #31248
source: Use Library Info Labels
gl: Usar Etiquetas de Info. da Biblioteca

# #31249
source: Home Shortcut 9
gl: Inicio 9

# #31250
source: Page 5
gl: Páxina 5

# #31251
source: Home Shortcut 10
gl: Inicio 10

# #31252
source: Home Shortcut 11
gl: Inicio 11

# #31253
source: Page 6
gl: Páxina 6

# #31254
source: Home Shortcut 12
gl: Inicio 12

# #31255
source: Set Live TV Settings Icon
gl: Estabelecer a Icona de Configuración da TV ao vivo

# #31256
source: Set Appearance Settings Icon
gl: Estabelecer a Icona de Configuración da Aparencia

# #31257
source: Set Video Settings Icon
gl: Estabelecer a Icona de Configuración do Vídeo

# #31258
source: Set Music Settings Icon
gl: Estabelecer a Icona de Configuración da Música

# #31259
source: Set Pictures Settings Icon
gl: Estabelecer a Icona de Configuración das Imaxes

# #31260
source: Set Weather Settings Icon
gl: Estabelecer a Icona de Configuración do Tempo

# #31261
source: Set Services Settings Icon
gl: Estabelecer a Icona de Configuración dos Servizos

# #31262
source: Set System Settings Icon
gl: Estabelecer a Icona de Configuración do Sistema

# #31263
source: Set Profile Settings Icon
gl: Estabelecer a Icona de Configuración do Perfil

# #31264
source: Set Addons Settings Icon
gl: Estabelecer a Icona de Configuración dos Complementos

# #31265
source: Reset Icon
gl: Restabelecer kcona

# #31273
source: Get Extra Art
gl: Obter Arte Extra

# #31274
source: Live TV
gl: TV en directo

# #31275
source: Set Live TV Background Image
gl: Estabelecer imaxe de fondo da TV ao vivo

# #31276
source: Reset Live TV Background Image
gl: Restabelecer imaxe de fondo da TV ao vivo

# #31277
source: Set Live TV Background Folder
gl: Estabelecer o fondo do cartafol da TV ao vivo

# #31278
source: Clear Live TV Background Folder
gl: Baleirar o cartafol das imaxes de fondo da TV ao vivo

# #31279
source: Set Live TV Icon
gl: Estabelecer icona da TV ao vivo

# #31280
source: Add Group
gl: Engadir Grupo

# #31281
source: Rename Group
gl: Renomear Grupo

# #31282
source: Delete Group
gl: Eliminar Grupo

# #31283
source: Hide Fanart in full screen visualization
gl: Ocultar Fanart na visualización de pantalla completa
