Repository: xando/xbmc-box
Catalog: xbmc/addons/skin.back-row/language/Bosnian/Slovak/strings.po
Languages: sk

# #20410
source: Trailer
sk: Ukážka

# #31001
source: Programs Control Visibility
sk: Viditeľnosť ovládacieho prvku Programy

# #31002
source: Enable Video Library For Movies & TV
sk: Povoliť knižnicu videa pre filmy a televíziu

# #31003
source: TV Shows Control Visibility
sk: Viditeľnosť ovládacieho prvku TV relácie

# #31004
source: System Control Visibility
sk: Viditeľnosť ovládacieho prvku Systém

# #31005
source: Scripts Control Visibility
sk: Viditeľnosť ovládacieho prvku Skripty

# #31006
source: File Manager Control Visibility
sk: Viditeľnosť ovládacieho prvku Správca súborov

# #31007
source: Weather Control Visibility
sk: Viditeľnosť ovládacieho prvku Počasie

# #31008
source: Enable Music Now Playing Banner
sk: Zapnúť pri hudbe nádpis Prehráva sa...

# #31009
source: Use Multiple Home Wallpapers
sk: Použiť viac domovských tapiet

# #31010
source: Use A Single Home Wallpaper
sk: Použiť jednu domovskú tapetu

# #31011
source: Use Wallpaper Darkening Effect
sk: Použiť efekt stmievania tapety

# #31012
source: View Options
sk: Možnosti zobrazenia

# #31013
source: Enable Music Now Playing Screen
sk: Zapnúť pri hudbe obrazovku Prehráva sa...

# #31014
source: Enable Music Visualisation And Slideshow In Home
sk: Zapnúť v Domovskej obrazovke vizualizácie hudby a prezentácie

# #31017
source: Enable Video Preview In Home
sk: Povoliť náhľad videa v Domovskej obrazovke

# #31018
source: Enable Video Preview In Menus
sk: Povoliť náhľad videa v menu

# #31019
source: Enable Time & Date
sk: Povoliť dátum a čas

# #31020
source: Reset Skin
sk: Obnoviť vzhľad

# #31021
source: Disable Curtain Background
sk: Vypnúť pozadie opony

# #31022
source: Channel Options
sk: Možnosti kanálu

# #31023
source: Configure Look & Feel
sk: Konfigurovať vzhľad

# #31024
source: Configure Video Settings
sk: Nastavenia - Video

# #31025
source: Configure Music Settings
sk: Nastavenia - Hudba

# #31026
source: Configure Pictures Settings
sk: Nastavenia - Obrázky

# #31027
source: Configure Programs Settings
sk: Nastavenia - Programy

# #31028
source: Skin Settings
sk: Nastavenia - Vzhľad

# #31029
source: Configure Live TV Settings
sk: Nastavenia - Živé TV vysielanie

# #31030
source: Configure Weather Settings
sk: Nastavenia - Počasie

# #31031
source: Configure Network Settings
sk: Nastavenia - Sieť

# #31032
source: Configure System Settings
sk: Nastavenia - Systém

# #31033
source: Configure Your User Profiles
sk: Nastavenia - Používateľské profily

# #31034
source: View XBMC Credits
sk: Zobraziť autorov XBMC

# #31035
source: Movie - Library
sk: Film - Knižnica

# #31036
source: TV - Library
sk: TV - Knižnica

# #31037
source: Enable Watched Overlays
sk: Povoliť vrstvy pre pozreté relácie

# #31038
source: playing
sk: prehráva sa

# #31039
source: paused
sk: pauza

# #31040
source: rewind 2x
sk: pretáčanie dozadu 2x

# #31041
source: forward 2x
sk: pretáčanie dopredu 2x

# #31042
source: rewind 4x
sk: pretáčanie dozadu 4x

# #31043
source: forward 4x
sk: pretáčanie dopredu 4x

# #31044
source: rewind 8x
sk: pretáčanie dozadu 8x

# #31045
source: forward 8x
sk: pretáčanie dopredu 8x

# #31046
source: rewind 16x
sk: pretáčanie dozadu 16x

# #31047
source: forward 16x
sk: pretáčanie dopredu 16x

# #31048
source: rewind 32x
sk: pretáčanie dozadu 32x

# #31049
source: forward 32x
sk: pretáčanie dopredu 32x

# #31050
source: Enable DVD Case Animation
sk: Zapnúť animáciu DVD obalu

# #31051
source: Approx. Ending Time:
sk: Približný čas konca:

# #31052
source: Use Posters Instead Of Banners For TV
sk: Pre TV použiť namiesto nádpisov plagáty

# #31053
source: Enable Ken Burns Effect On Backgrounds
sk: Použiť na pozadí efekt postupného približovania

# #31054
source: Wallpaper
sk: Tapeta

# #31055
source: Sub Menu Control
sk: Ovládanie vnorenej ponuky

# #31056
source: Set Menu Background Image
sk: Nastaviť obrázok pozadia pre hl. ponuku

# #31057
source: Reset Menu Background Image
sk: Obnoviť obrázok pozadia pre hl. ponuku

# #31058
source: Set Menu Background Folder
sk: Nastaviť priečinok s pozadiami pre hl. ponuku

# #31059
source: Clear Menu Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre hl. ponuku

# #31060
source: Set Videos Background Image
sk: Nastaviť obrázok pozadia pre ponuku Video

# #31061
source: Reset Videos Background Image
sk: Obnoviť obrázok pozadia pre ponuku Video

# #31062
source: Set Videos Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Video

# #31063
source: Clear Videos Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Video

# #31064
source: Set Pictures Background Image
sk: Nastaviť obrázok pozadia pre ponuku Obrázky

# #31065
source: Reset Pictures Background Image
sk: Obnoviť obrázok pozadia pre ponuku Obrázky

# #31066
source: Set Pictures Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Obrázky

# #31067
source: Clear Pictures Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Obrázky

# #31068
source: Set Music Background Image
sk: Nastaviť obrázok pozadia pre ponuku Hudba

# #31069
source: Reset Music Background Image
sk: Obnoviť obrázok pozadia pre ponuku Hudba

# #31070
source: Set Music Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Hudba

# #31071
source: Clear Music Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Hudba

# #31072
source: Set Programs Background Image
sk: Nastaviť obrázok pozadia pre ponuku Programy

# #31073
source: Reset Programs Background Image
sk: Obnoviť obrázok pozadia pre ponuku Programy

# #31074
source: Set Programs Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Programy

# #31075
source: Clear Programs Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Programy

# #31076
source: Set Exit Background Image
sk: Nastaviť obrázok pozadia pre ponuku Ukončiť

# #31077
source: Reset Exit Background Image
sk: Obnoviť obrázok pozadia pre ponuku Ukončiť

# #31078
source: Set Exit Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Ukončiť

# #31079
source: Clear Exit Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Ukončiť

# #31080
source: Set Files Background Image
sk: Nastaviť obrázok pozadia pre ponuku Súbory

# #31081
source: Reset Files Background Image
sk: Obnoviť obrázok pozadia pre ponuku Súbory

# #31082
source: Set Files Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Súbory

# #31083
source: Clear Files Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Súbory

# #31084
source: Set Weather Background Image
sk: Nastaviť obrázok pozadia pre ponuku Počasie

# #31085
source: Reset Weather Background Image
sk: Obnoviť obrázok pozadia pre ponuku Počasie

# #31086
source: Set Weather Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Počasie

# #31087
source: Clear Weather Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Počasie

# #31088
source: Set System Background Image
sk: Nastaviť obrázok pozadia pre ponuku Systém

# #31089
source: Reset System Background Image
sk: Obnoviť obrázok pozadia pre ponuku Systém

# #31090
source: Set System Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Systém

# #31091
source: Clear System Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Systém

# #31092
source: Set Single Default Background Image
sk: Nastaviť jeden predvolený obrázok pozadia

# #31093
source: Reset Single Default Background Image
sk: Obnoviť jediný predvolený obrázok pozadia

# #31094
source: Set Single Default Background Folder
sk: Nastaviť jeden predvolený priečinok s pozadiami

# #31095
source: Clear Single Default Background Folder
sk: Vymazať nastavenia jediného predvoleného priečinka s pozadiami

# #31096
source: Set Movies Background Image
sk: Nastaviť obrázok pozadia pre ponuku Filmy

# #31097
source: Reset Movies Background Image
sk: Obnoviť obrázok pozadia pre ponuku Filmy

# #31098
source: Set Movies Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Filmy

# #31099
source: Clear Movies Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Filmy

# #31100
source: Set TV Shows Background Image
sk: Nastaviť obrázok pozadia pre ponuku TV relácie

# #31101
source: Reset TV Shows Background Image
sk: Obnoviť obrázok pozadia pre ponuku TV relácie

# #31102
source: Set TV Shows Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku TV relácie

# #31103
source: Clear TV Shows Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku TV relácie

# #31104
source: Enable Extra Scroll Bars
sk: Zapnúť doplnkové panely rolovania

# #31105
source: Use Smaller Home Controls
sk: Použiť menšie ovládacie prvky Domovskej obrazovky

# #31106
source: New Movies
sk: Nové filmy

# #31107
source: New Episodes
sk: Nové epizódy

# #31108
source: Enable Recent & Random Content
sk: Povoliť obsah kategórie Nedávne a Náhodné

# #31109
source: New Music
sk: Nová hudba

# #31110
source: Use Conditional Weather Backgrounds
sk: Použiť podmienené pozadia pre Počasie

# #31111
source: Video Library Defaults To Root Level
sk: Knižnica videa štandardne začína v hlavnom koreňovom adresári

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
sk: Povoliť menovky s titulom filmu v Zobrazení umeleckej grafiky

# #31113
source: Submenu Custom Scripts
sk: Vnorená ponuka - Vlastné skripty

# #31114
source: Music Lyrics Script
sk: Skript - Texty skladieb

# #31115
source: Video Subtitles Script
sk: Skript - Titulky k videám

# #31116
source: Show Weather Forecast
sk: Zobraziť predpoveď počasia

# #31117
source: General
sk: Všeobecné

# #31118
source: Custom Weather Script
sk: Vlastný skript pre Počasie

# #31119
source: Use Music Fanart Instead of Visualisation
sk: Použiť namiesto vizualizácie hudobnú umeleckú grafiku

# #31120
source: Set Music Videos Background Folder
sk: Nastaviť priečinok s pozadiami pre ponuku Hudobné videá

# #31121
source: Clear Music Videos Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre ponuku Hudobné videá

# #31122
source: Set Music Videos Background Image
sk: Nastaviť obrázok pozadia pre ponuku Hudobné videá

# #31123
source: Reset Music Videos Background Image
sk: Obnoviť obrázok pozadia pre ponuku Hudobné videá

# #31124
source: Music Videos Control Visibility
sk: Viditeľnosť ovládacieho prvku Hudobné videá

# #31125
source: Music Share Location
sk: Zdieľané umiestnenie pre hudbu

# #31126
source: Use Last.FM Music Fanart Slideshow
sk: Použiť prezentáciu umeleckej grafiky pre hudbu z Last.FM

# #31127
source: Enable Ken Burns Effect For Music Fanart
sk: Použiť efekt postupného priblíženia pre hudobnú umeleckú grafiku

# #31128
source: Videos Control Visibility
sk: Viditeľnosť ovládacieho prvku Videá

# #31129
source: Movies Control Visibility
sk: Viditeľnosť ovládacieho prvku Filmy

# #31130
source: Music Control Visibility
sk: Viditeľnosť ovládacieho prvku Hudba

# #31131
source: Pictures Control Visibility
sk: Viditeľnosť ovládacieho prvku Obrázky

# #31132
source: Titles
sk: Tituly

# #31133
source: Recently Added
sk: Naposledy pridané

# #31134
source: MUTE
sk: STLMIŤ

# #31135
source: Enable Cinema Experience Button
sk: Povoliť tlačidlo Kinozážitok

# #31136
source: Home Shortcut 1
sk: Záložka pre hl. menu 1

# #31137
source: Home Label:
sk: Menovka domovskej obrazovky:

# #31138
source: Set Shortcut Icon
sk: Nastaviť ikonu klávesovej skratky

# #31139
source: Selected Favourite:
sk: Vybrané Obľúbené:

# #31140
source: Icon:
sk: Ikona:

# #31141
source: Wallpaper:
sk: Tapeta:

# #31142
source: Home Shortcut 2
sk: Záložka pre hl. menu 2

# #31143
source: Shortcuts
sk: Záložky

# #31144
source: Reset Shortcut Icon
sk: Obnoviť ikonu záložky

# #31145
source: Set Shortcut Wallpaper
sk: Nastaviť tapetu záložky

# #31146
source: Reset Shortcut Wallpaper
sk: Obnoviť tapetu záložky

# #31147
source: None
sk: Žiadne

# #31148
source: Home Shortcut 3
sk: Záložka pre hl. menu 3

# #31149
source: Home Shortcut 4
sk: Záložka pre hl. menu 4

# #31150
source: Home Shortcut 5
sk: Záložka pre hl. menu 5

# #31151
source: Home Shortcut 7
sk: Záložka pre hl. menu 7

# #31152
source: Page 1
sk: Stránka 1

# #31153
source: Page 2
sk: Stránka 2

# #31154
source: Page 3
sk: Stránka 3

# #31155
source: Page 4
sk: Stránka 4

# #31156
source: Home Shortcut 6
sk: Záložka pre hl. menu 6

# #31157
source: Home Shortcut 8
sk: Záložka pre hl. menu 8

# #31158
source: Disable Movie Countdown
sk: Vypnúť odpočet filmu

# #31159
source: Use Longer List 3 In Video Library
sk: Použiť Dlhší zoznam č. 3 v knižnici videa

# #31160
source: Page
sk: Stránka

# #31161
source: Configure Your XBMC Add-Ons
sk: Nastaviť doplnky XBMC

# #31162
source: Use Simplified Controls
sk: Použiť zjednodušené ovládanie

# #31163
source: Set Fallback Music Slideshow Folder Location
sk: Nastaviť záložný priečinok pre hudobnú prezentáciu

# #31164
source: Clear Fallback Music Slideshow Folder Location
sk: Vymazať nastavenia záložného priečinku pre hudobnú prezentáciu

# #31165
source: Lock Views In Place (Kiosk Mode)
sk: Uzamknúť zobrazenia na mieste (režim Kiosk)

# #31166
source: Set Favourite
sk: Nastaviť obľúbené

# #31167
source: Items
sk: Položiek

# #31168
source: Download TV Logos And Clearart
sk: Prevziať logá TV staníc a Clearart

# #31169
source: Enable Clearart In Video OSD
sk: Povoliť Clearart v OSD menu videa

# #31170
source: Get Art
sk: Získať grafiku

# #31171
source: Movies Button Links To Library
sk: Tlačidlo Filmy je prepojené na knižnicu

# #31172
source: Set Default Movie Source
sk: Nastaviť predvolený zdroj videa

# #31173
source: Source :
sk: Zdroj :

# #31174
source: TV Button Links To Library
sk: Tlačidlo TV je prepojené na knižnicu

# #31175
source: Set Default TV Source
sk: Nastaviť predvolený zdroj TV

# #31176
source: Music Video Button Links To Library
sk: Tlačidlo Hudobné video je prepojené na knižnicu

# #31177
source: Set Default Music Video Source
sk: Nastaviť predvolený zdroj hudobného videa

# #31178
source: Use TV Theme Music In Library
sk: Použiť titulnú zvučku TV v knižnici

# #31179
source: Display Random Movies Instead Of Recently Added
sk: Zobrazovať filmy náhodne namiesto naposledy pridaných

# #31180
source: Random Movies
sk: Náhodné filmy

# #31181
source: Recommended Episodes
sk: Odporúčané spizódy

# #31182
source: Random Music
sk: Náhodná hudba

# #31183
source: Display Recommended Episodes Instead Of Recently Added
sk: Zobrazovať odporúčané epizódy namiesto naposledy pridaných

# #31184
source: Display Random Music Instead Of Recently Added
sk: Zobrazovať hudbu náhodne namiesto naposledy pridanej

# #31185
source: Display Recently Added Movies
sk: Zobraziť naposledy pridané filmy

# #31186
source: Display Recently Added Episodes
sk: Zobraziť naposledy pridané epizódy

# #31187
source: Display Recently Added Music
sk: Zobraziť naposledy pridanú hudbu

# #31188
source: Use Number Of Items Label
sk: Použiť menovku s počtom položiek

# #31189
source: Set Exit Icon
sk: Nastaviť ikonu pre Ukončiť

# #31190
source: Cinema
sk: Kino

# #31191
source: Movie Set
sk: Filmová sada

# #31192
source: Set Videos Icon
sk: Nastaviť ikonu pre Videá

# #31193
source: Set Movies Icon
sk: Nastaviť ikonu pre Filmy

# #31194
source: Set TV Shows Icon
sk: Nastaviť ikonu pre TV relácie

# #31195
source: Set Music Videos Icon
sk: Nastaviť ikonu pre hudobné videá

# #31196
source: Set Music Icon
sk: Nastaviť ikonu pre Hudbu

# #31197
source: Set Pictures Icon
sk: Nastaviť ikonu pre Obrázky

# #31198
source: Set Programs Icon
sk: Nastaviť ikonu pre Programy

# #31199
source: Set Filemanager Icon
sk: Nastaviť ikonu pre Správcu súborov

# #31200
source: Set Weather Icon
sk: Nastaviť ikonu pre Počasie

# #31201
source: Set System Icon
sk: Nastaviť ikonu pre Systém

# #31202
source: Set Disc Icon
sk: Nastaviť ikonu pre Disk

# #31203
source: Next Episode:
sk: Nasledujúca epizóda:

# #31204
source: Get TV Theme
sk: Získať TV motív

# #31205
source: TV Airing Today
sk: Dnes v TV vysielaní

# #31206
source: Enable TV Airing Today
sk: Povoliť menu Dnes v TV vysielaní

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
sk: Povoliť doplnkovú umeleckú grafiku - (pre každý film alebo TV reláciu sa vyžaduje priečinok 'extrafanart')

# #31208
source: TV Guide
sk: Televízny program

# #31209
source: RETURN
sk: NÁVRAT

# #31210
source: HOME
sk: DOMOV

# #31211
source: REFRESH
sk: OBNOVIŤ

# #31212
source: MON
sk: PON

# #31213
source: TUE
sk: UTO

# #31214
source: WED
sk: STR

# #31215
source: THU
sk: ŠTV

# #31216
source: FRI
sk: PIA

# #31217
source: SAT
sk: SOB

# #31218
source: SUN
sk: NED

# #31219
source: Airing
sk: Vo vysielaní

# #31220
source: Premiered
sk: Premiéra

# #31221
source: at
sk: v čase

# #31222
source: Set Label:
sk: Nastaviť menovku:

# #31223
source: Set Favourite:
sk: Nastaviť Obľúbené:

# #31224
source: Set Custom Sub-Menu Favourite
sk: Nastaviť vlastnú vnorenú ponuku Obľúbené

# #31225
source: Videos Sub-Menu
sk: Vnorená ponuka pre Videá

# #31226
source: Movies Sub-Menu
sk: Vnorená ponuka pre Filmy

# #31227
source: TV Shows Sub-Menu
sk: Vnorená ponuka pre TV relácie

# #31228
source: Music Videos Sub-Menu
sk: Vnorená ponuka pre Videá

# #31229
source: Music Sub-Menu
sk: Vnorená ponuka pre Hudbu

# #31230
source: Enable Sub-Menu Item:
sk: Povoliť položku vnorenej ponuky:

# #31231
source: Current Time
sk: Aktuálny čas

# #31232
source: Finish Time
sk: Čas konca

# #31233
source: Last FM Slideshow
sk: Prezentácia Last FM

# #31234
source: Warning All Skin Modifications Will Be Lost
sk: Pozor! Prídete o všetky úpravy tohto vzhľadu.

# #31235
source: Home Menu Items
sk: Položky domovskej ponuky

# #31236
source: Video Library Source Options
sk: Možnosti zdroja knižnice videa

# #31237
source: Home Extras
sk: Doplnky domovskej ponuky

# #31238
source: Set Settings Categories Background Image
sk: Nastaviť obrázok pozadia pre Kategórie nastavení

# #31239
source: Reset Settings Categories Background Image
sk: Obnoviť obrázok pozadia pre Kategórie nastavení

# #31240
source: Disable Wall Views Item Information
sk: Vypnúť informácie o položkách pri zobrazení nástenky

# #31241
source: Videos Button Links To File Root Level
sk: Tlačidlo Videá je prepojené na hlavný koreňový adresár súborov

# #31242
source: Set Default Videos Source
sk: Nastaviť predvolený zdroj videa

# #31243
source: Working...
sk: Pracuje sa...

# #31244
source: Use Default Music Slideshow
sk: Použiť predvolenú prezentáciu pre Hudbu

# #31245
source: Set TV Guide Background Image
sk: Nastaviť obrázok pozadia pre Televízny program

# #31246
source: Reset TV Guide Background Image
sk: Obnoviť obrázok pozadia pre Televízny program

# #31247
source: Use TV Show Logo Wrap Views
sk: Použiť zobrazenie loga TV relácie

# #31248
source: Use Library Info Labels
sk: Použiť menovky s informáciami z knižnice

# #31249
source: Home Shortcut 9
sk: Záložka pre hl. menu 9

# #31250
source: Page 5
sk: Stránka 5

# #31251
source: Home Shortcut 10
sk: Záložka pre hl. menu 10

# #31252
source: Home Shortcut 11
sk: Záložka pre hl. menu 11

# #31253
source: Page 6
sk: Stránka 6

# #31254
source: Home Shortcut 12
sk: Záložka pre hl. menu 12

# #31255
source: Set Live TV Settings Icon
sk: Nastaviť ikonu pre Nastavenia živého TV vysielania

# #31256
source: Set Appearance Settings Icon
sk: Nastaviť ikonu pre Nastavenia vzhľadu

# #31257
source: Set Video Settings Icon
sk: Nastaviť ikonu pre Nastavenia videa

# #31258
source: Set Music Settings Icon
sk: Nastaviť ikonu pre Nastavenia hudby

# #31259
source: Set Pictures Settings Icon
sk: Nastaviť ikonu pre Nastavenia obrázkov

# #31260
source: Set Weather Settings Icon
sk: Nastaviť ikonu pre Nastavenia počasia

# #31261
source: Set Services Settings Icon
sk: Nastaviť ikonu pre Nastavenia služieb

# #31262
source: Set System Settings Icon
sk: Nastaviť ikonu pre Nastavenia systému

# #31263
source: Set Profile Settings Icon
sk: Nastaviť ikonu pre Nastavenia profilu

# #31264
source: Set Addons Settings Icon
sk: Nastaviť ikonu pre Nastavenia doplnkov

# #31265
source: Reset Icon
sk: Obnoviť ikonu

# #31266
source: Get Extra Fanart
sk: Získať doplnkovú umeleckú grafiku

# #31267
source: Disable Fanart Wrap Views Item Information
sk: Zakázať informácie o položkách pri zobrazení umeleckej grafiky

# #31268
source: Home Shortcut 1 Sub-Menu
sk: Vnorená ponuka pre záložku hl. menu 1

# #31269
source: Home Shortcut 2 Sub-Menu
sk: Vnorená ponuka pre záložku hl. menu 2

# #31270
source: Home Shortcut 3 Sub-Menu
sk: Vnorená ponuka pre záložku hl. menu 3

# #31271
source: Home Shortcut 4 Sub-Menu
sk: Vnorená ponuka pre záložku hl. menu 4

# #31272
source: Disable Time Labels In Video OSD
sk: Zakázať časové menovky v OSD ponuke videa

# #31273
source: Get Extra Art
sk: Získať doplnkovú grafiku

# #31274
source: Live TV
sk: Živé TV vysielanie

# #31275
source: Set Live TV Background Image
sk: Nastaviť obrázok pozadia pre Živé TV vysielanie

# #31276
source: Reset Live TV Background Image
sk: Obnoviť obrázok pozadia pre Živé TV vysielanie

# #31277
source: Set Live TV Background Folder
sk: Nastaviť priečinok s pozadiami pre Živé TV vysielanie

# #31278
source: Clear Live TV Background Folder
sk: Vymazať nastavenie priečinka s pozadiami pre Živé TV vysielanie

# #31279
source: Set Live TV Icon
sk: Vybrať ikonu pre Živé TV vysielanie

# #31280
source: Add Group
sk: Pridať skupinu

# #31281
source: Rename Group
sk: Premenovať skupinu

# #31282
source: Delete Group
sk: Vymazať skupinu

# #31283
source: Hide Fanart in full screen visualization
sk: Skryť Fanart pri vizualizácii na celú obrazovku

# #31284
source: Exit Control Visibility
sk: Viditeľnosť ovládanacieho prvku Ukončiť
